{
    "contractName": "CONTRATO DE INTERMEDIAÇÃO E CUSTÓDIA E OUTRAS AVENÇAS",
    "signed": false,
    "paragrafos": [
        {
            "titulo": "SÃO PARTES NO PRESENTE CONTRATO, DE UM LADO:",
            "texto": "A  (CORRETORA) membro pela Comissão de Serviços Financeiros da República de Vanuatu, com o número de registro 700772, com sede no 1st Floor Govant Building, 1276 Kumul Highway, Port Vila, República de Vanuatu."
        },
        {
            "titulo": "OBJETO",
            "texto": "1.1.\tO presente Contrato tem por objeto regular os direitos e obrigações das Partes relativamente (i) às operações a serem realizadas pela Corretora, por conta e ordem do Cliente, nos termos e limites das Ordens (conforme definidas abaixo) adequadamente emitidas pelo Cliente e efetivamente recebidas pela Corretora (“Operações”), tendo por objeto a negociação de títulos e valores, mercadorias e demais ativos financeiros (“Ativos”); e (ii) à prestação, pela Corretora, do serviço de custódia dos Ativos (“Custódia”).\n\nPara a prestação dos serviços de Custódia, a Corretora fica desde já autorizada a abrir conta própria individualizada em nome do Cliente, bem como a transferir para a referida conta própria do Cliente, conforme regulamentação vigente, os Ativos custodiados, ficando a Corretora obrigada a manter controle das posições que sejam de titularidade do Cliente. Os Ativos do Cliente, caso os Ativos sejam objeto de custódia, serão mantidos em contas de custódia individualizadas em nome destes, segregadas de outras contas e de posições de titularidade da Corretora, conforme procedimentos previstos na Cláusula 10 abaixo.\n"
        },
        {
            "titulo": "MANDATO",
            "texto": "2.1.\tO Cliente, pelo presente Contrato, nomeia e constitui a Corretora sua bastante procuradora, outorgando-lhe poderes específicos para praticar todos os atos necessários à prestação do serviço de custódia e intermediação, podendo representá-lo, perante todas e quaisquer companhias, entidades públicas e privadas, especialmente as emissoras e/ou devedoras ou coobrigadas pelos Ativos custodiados, incluindo, mas não se limitando, as entidades e câmaras de registro, compensação e liquidação, podendo ainda:\n\n(i)\tcumprir as Ordens de transferência, movimentando as respectivas Contas Cliente;\n\n(ii)\ttransferir para o nome de quem os adquirir, inclusive o da própria Corretora, os Ativos de titularidade do Cliente, especificados nas Ordens;\n\n(iii)\treceber frutos relacionados aos Ativos de titularidade do Cliente e representá-lo perante os órgãos encarregados de autorizar ou registrar as transferências e as Operações realizadas por conta e ordem do Cliente;\n\n(iv)\tassumir as obrigações e exercer os direitos decorrentes das normas e regulamentos emitidos pela (FCA) Financial Conduct Authority;\n\n(v)\tassinar as declarações e requerimentos para pagamento ou recebimento de quaisquer importâncias ou valores relativos ao objeto deste Contrato;\n\n(vi)\tcomprar, vender, ceder e transferir os Ativos, de acordo com as Ordens do Cliente, podendo, inclusive, liquidar operações no seu vencimento ou antecipadamente, mediante a entrega física do ativo, ou por diferença apurada em liquidação financeira;\n\n(vii)\tpagar e receber quaisquer importâncias ou valores, ações, títulos, derivativos, valores mobiliários e ativos financeiros em geral, bem como dar a respectiva quitação;\n\n(viii)\tefetuar pagamentos e recebimentos de quaisquer importâncias ou valores relativos aos Ativos de titularidade do Cliente, conforme aplicável;\n\n(ix)\trepresentá-lo perante a (FCA) Financial Conduct Authority;\n \n\n(x)\tmovimentar os Ativos em custódia com a finalidade de satisfazer exigências de suas Operações; e\n\n(xi)\tdebitar das Contas Clientes (conforme definidas abaixo) (a) as corretagens, as taxas de custódia (manutenção e valor da carteira), de liquidação, de permanência e de registro dos contratos; (b) os ajustes diários; (c) as margens de garantia; (d) os resultados das liquidações de todas as Operações; (e) as taxas de administração dos recursos; (f) eventuais retenções de impostos, exigíveis na forma da legislação em vigor; e (g) demais despesas, decorrentes da execução das Operações, na forma da Cláusula 12 abaixo.\n\n2.1.1.\tEste mandato é irretratável e irrevogável, e os direitos e as obrigações dele decorrentes deverão permanecer válidos até que todas as Operações realizadas pela Corretora nos mercados, por conta e ordem do Cliente, sejam integralmente liquidadas, reconhecendo neste ato, que a referida irrevogabilidade é condição essencial para a devida execução dos serviços objeto deste Contrato.\n\nContratação de Terceiros. A Corretora poderá contratar terceiros para prestar os serviços objeto do presente Contrato, permanecendo, no entanto, responsável perante o Cliente pelas atividades realizadas por tais terceiros, nos termos da legislação em vigor.\n"
        },
        {
            "titulo": "REGRAS APLICÁVEIS",
            "texto": "3.1.\tIntegram este Contrato, no que couber, e as Partes contratantes obrigam-se a cumprir fielmente, naquilo que lhes competir:\n\n(i)\tas Regras e Parâmetros de Atuação da Corretora, disponíveis no seguinte site:  (sitecorretora) (“Regras e Parâmetros de Atuação da Corretora”);\n\n(ii)\tas disposições legais e regulamentares emitidas pela (FCA) Financial Conduct Authority, e pelas demais autoridades competentes; as normas, os regulamentos, os manuais os procedimentos, as especificações e as informações, de ordem técnica e operacional, incluindo, mas não se limitando, às regras relacionadas à compensação e liquidação de operações nos mercados por ela administrados;\n(iii)\to regulamento que disciplina o funcionamento das taxas de juros;\n(iv)\tos usos e costumes adotados, praticados e geralmente aceitos no mercado financeiro;\n(v)\tas disposições legais e regulamentares pertinentes ao mercado e ao objeto deste Contrato.\n3.2.\tO Cliente declara-se ciente do disposto nas Regras e Parâmetros de Atuação da Corretora, disponibilizadas no site (sitecorretora) , nas Instruções normativas acessórias, nas Resoluções, no Código de Conduta, nas normas, disponibilizadas nos sites das respectivas instituições, sendo estas partes integrantes deste Contrato, para todos os fins e efeitos legais.\n\n3.3.\tAlterações Regulamentações. Todas e quaisquer alterações que vierem a ocorrer nas regulamentações mencionadas nesse Contrato serão aplicadas pela Corretora imediatamente às Operações e às Ordens objeto deste Contrato, exceto se de outra forma estabelecido na regulamentação aplicável, cabendo à Corretora, quando necessário, informar ao Cliente.\n\n3.4.\tÓrgãos Autorregulação. O Cliente tem conhecimento de que a (FCA) Financial Conduct Authority, assim como outros órgãos de autorregulação do mercado de capitais, são entidades privadas, sendo, nessa capacidade, responsáveis por  regulamentar e fiscalizar as Operações e as atividades de custódia e liquidação relacionadas às Operações realizadas pelas corretoras nos mercados administrados pela “FCA”, reconhecendo, igualmente, que as Operações e Ordens objeto deste Contrato estão sujeitas à fiscalização e acompanhamento de outros órgãos de autorregulação. O Cliente expressamente aceita\nas regras e os procedimentos estabelecidos, comprometendo-se a: \nobservar tais regras e procedimentos;\n(ii) acatar as advertências e orientações da FCA;\n(iii) submeter-se a todas as restrições e penalidades eventualmente aplicáveis, nos termos de tais regras e procedimentos."
        },
        {
            "titulo": "CADASTRO",
            "texto": "4.1.\tAntes de iniciar suas Operações com a Corretora, o Cliente deverá fornecer todas as informações cadastrais solicitadas, enviando, inclusive, os documentos comprobatórios, caso solicitados pela Corretora, conforme procedimentos disponíveis nas Regras e Parâmetros de Atuação da Corretora e na legislação em vigor.\n\n4.2.\tO Cliente declara estar ciente e concordar que:\n\n(i)\tdeverá manter seu cadastro permanentemente atualizado perante a Corretora, fornecendo as informações e os documentos necessários para tanto no prazo de 10 (dez) dias a contar da data de ocorrência de quaisquer alterações que vierem a alterar seus dados cadastrais e/ou sempre que solicitado pela Corretora;\n\n(ii)\tem cumprimento à legislação aplicável, a Corretora estará impedida de aceitar ou executar qualquer Ordem de Cliente que não estiver devidamente cadastrado na Corretora ou que estiver com seu cadastro desatualizado; e\n\n(iii)\tsalvo mediante atualização do cadastro do Cliente, será vedada qualquer movimentação de suas Contas Cliente mantidas na Corretora na hipótese em que os Clientes permanecerem por mais de 24 (vinte e quatro) meses sem movimentá-la ou sem apresentar saldo na referida conta, sendo que o referido prazo poderá ser reduzido para 12 (doze) meses, a exclusivo critério da Corretora, mediante comunicação prévia ao Cliente.\n4.3.\tRepresentante; Procurador; Administrador. O Cliente ratifica que seu representante, procurador e/ou administrador, caso os tenha, indicado(s) e qualificado(s) na ficha cadastral, está(ão) investido(s) de amplos, gerais e irrestritos poderes para agir(em) em seu nome, sem ordem de preferência, podendo dar ordens, fazer aplicações, dar autorizações, determinar resgates, saques e, enfim, praticar todos os demais atos inerentes ao presente Contrato junto à Corretora.\n4.3.1. A Corretora reserva-se, a seu critério, o direito de recusar a indicação de procurador por\nparte do Cliente, sem a necessidade de apresentar qualquer justificativa.\n4.3.2.\tO mandato a favor do(s) respectivo(s) mandatário(s) somente será revogado mediante comunicação por escrito do Cliente à Corretora, produzindo efeitos a partir do dia útil seguinte ao dia do efetivo recebimento de tal comunicação.\n\n4.3.3.\tO Cliente tem pleno conhecimento e concorda que o seu representante, procurador ou administrador, para todos os efeitos, realizará todas e quaisquer Operações como se ele fosse não cabendo à Corretora qualquer responsabilidade pelo uso de poderes conferidos pelo Cliente ao seu representante, procurador ou administrador.\n\n4.3.4.\tA constituição de procuradores pelos Clientes será feita mediante preenchimento e assinatura, pelo Cliente, de modelo de procuração disponibilizado pela Corretora no site  (sitecorretora) ou, conforme o caso, a exclusivo critério da Corretora, mediante a apresentação de procuração própria, elaborada pelo Cliente\n\n4.3.5.\tO Cliente deve acompanhar as Operações realizadas por seu procurador, não podendo imputar à Corretora qualquer responsabilidade por eventuais perdas decorrentes dessas Operações.\n\n4.4.\tCompartilhamento dados cadastrais. O Cliente autoriza a Corretora a compartilhar a integralidade das informações constantes do cadastro com as demais empresas integrantes do grupo econômico da Corretora (CORRETORA) e com terceiros contratados pela Corretora, de modo a viabilizar e otimizar a completa prestação dos serviços descritos neste Contrato.\n\n4.4.1.\tA , sociedade integrante do Grupo , disponibilizará, aos Clientes da Corretora, plataformas relativas à divulgação de informações sobre análises de investimentos e mercados. Dessa forma, ao assinar o Termo de Adesão a este Contrato, o Cliente também estará aderindo ao respectivo sistema de informações da  que opte expressamente por utilizar e, cujas regras de acesso estão disponíveis no site (sitecorretora), em relação às quais o Cliente declara ter ciência e concordar.\n4.4.2. O Cliente que desejar utilizar os sistemas de informações e plataformas da , utilizará a mesma senha de acesso à Corretora para acessar os serviços prestados no site (sitecorretora).\n4.4.3.   Qualquer cobrança relativa ao acesso às plataformas disponibilizadas pela (CORRETORA)\nsomente será realizada caso o Cliente manifeste expressamente a intenção de utilizar os serviços prestados pela (CORRETORA). \nAs demais empresas integrantes do Grupo  (CORRETORA) e os terceiros por ela contratados, em conjunto à Corretora, se obrigam a cumprir fielmente a Política de Privacidade do Grupo  (CORRETORA), disponível no site (sitecorretora) , bem como a Cláusula 23 do presente Contrato.\n\n4.5.\tClient Facilitate. A Corretora poderá oferecer os serviços de “Client Facilitate” ao Cliente, por meio do qual ela poderá adquirir valores com antecipação de crédito com o fim de prover liquidez, bem como a alienação dos valores assim adquiridos.\n"
        },
        {
            "titulo": "ORDENS",
            "texto": "5.1.\tA Corretora fica autorizada a executar as Operações de acordo com as ordens do Cliente que forem por ele transmitidas (i) por escrito; (ii) por meio dos sistemas eletrônicos de roteamento de ordens via internet Home Broker (“Sistema Home Broker”) e Direct Market Access (Acesso Direto ao Mercado) (“Sistema NMA”), conforme aplicável; ou (iii) verbalmente, na maneira estabelecida neste Contrato (em conjunto, “Ordens”).\n\n5.1.1.\tOrdens escritas. As Ordens escritas serão válidas desde que recebidas via e-mail, por meio do Sistema Home Broker, do Sistema NMA, ou por meio do WhatsApp, ou ainda Telegram conforme disponibilizado ao Cliente, constando, conforme o caso, assinatura, número do aparelho transmissor e a hora em que a mensagem for transmitida. Não serão aceitas ordens emitidas por meio de carta ou outros serviços de mensagens eletrônicas instantâneas diferentes do WhatsApp e ou Telegram  (incluindo-se, mas não se limitando, aos programas Skype e MSN Messenger).\n\n5.1.2.\tOrdens verbais. As Ordens verbais serão válidas desde que recebidas via telefone, por outros sistemas de transmissão de voz, conforme informações de contato constantes do Cadastro do Cliente ou, ainda, por meio de ramais direcionados à mesa de operações.\n\n5.1.3.\tNo momento de transmissão de cada Ordem, o Cliente deverá determinar o prazo de validade da respectiva Ordem, sendo de sua exclusiva responsabilidade solicitar o seu cancelamento antes da data final do prazo estabelecido e diligenciar para que não ocorra duplicidade de ordens.\n5.1.4. As Ordens transmitidas sem prazo serão consideradas válidas até o cancelamento da\nOrdem, desde que admissíveis na Operação pretendida.\n5.2.\tTodas as Ordens, independente da forma de transmissão, serão registradas pela Corretora, identificando-se o horário de seu recebimento, o Cliente que a emitiu e as condições para sua execução. As informações arquivadas serão protegidas contra adulterações e permitirão a realização de auditorias e inspeções.\n\n5.2.1.\tGravação e arquivo de Ordens. O Cliente concorda, consente e reconhece que todas as Ordens por ele transmitidas à Corretora e/ou seus prepostos, independente da forma de transmissão, serão gravadas, com ou sem sinal de advertência prévio, e mantidos em arquivo pelo período de 5 (cinco) anos, ou por prazo superior em caso de processo administrativo, quando determinado pela (FCA) Financial Conduct Authority, com a finalidade de esclarecer questões relacionadas à respectiva Conta Cliente, bem como dirimir possíveis enganos ou equívocos decorrentes das referidas Ordens transmitidas à Corretora e/ou aos seus prepostos, e que as evidências, arquivos e gravações realizados poderão ser utilizados, em qualquer instância, juízo ou tribunal, como meio de prova válido e lícito.\n\n5.3.\tAs Ordens serão executadas pela Corretora nas condições indicadas pelo Cliente ou, na falta de indicação, nas melhores condições de mercado.\n\n5.3.1.\tEntende-se como as “Melhores Condições de Mercado”, aquelas definidas pela Corretora levando-se em conta o preço, o custo, a rapidez, a probabilidade de execução e liquidação, o volume, a natureza e qualquer outra consideração relevante para a execução da Ordem.\n\n5.3.2.\tPara fins da execução das Ordens nas Melhores Condições de Mercado, a Corretora poderá agrupar Operações por tipo de mercado e título ou características específicas de cada Operação.\n\n5.3.3. Observado o disposto no inciso (vii) da Cláusula 21.1, na hipótese de interrupção dos sistemas de negociação da Corretora, as Ordens poderão ser executadas por intermédio de outro sistema de negociação disponibilizado pela corretora, se existente ou viável, a critério da Corretora.\n5.3.4.   A Ordem transmitida pelo Cliente poderá, a exclusivo critério da Corretora, ser\nexecutada por outra instituição ou, ter o repasse da respectiva operação para outra instituição indicada pelo seu agente de investimento, com a qual a Corretora mantenha contrato de repasse.\nAs Ordens serão recebidas durante os horários regulares de funcionamento dos mercados. Observado o disposto na Cláusula 15.2.1 abaixo, as Ordens recebidas fora dos horários regulares terão validade somente para a sessão de negociação seguinte, ressalvadas aquelas enviadas em segmentos específicos que não permitam o agendamento de Ordens e que poderão ser canceladas ou rejeitadas se enviadas fora do horário regular de funcionamento de referido mercado.\n\n5.4.\tRecusa e cancelamento de Ordens. A Corretora poderá recusar-se, a seu exclusivo critério, a receber ou a executar, total ou parcialmente, Ordens do Cliente para a realização de Operações nos mercados, bem como poderá cancelar aquelas eventualmente pendentes de realização, e bloquear ou suspender quaisquer Ordens pendentes de execução, incluindo, mas não se limitando, às seguintes hipóteses:\n\n(i)\tpor motivos de ordem prudencial;\n\n(ii)\tquando a Corretora constatar indícios de infração às normas do mercado sobre os Ativos, incluindo aquelas relacionadas à criação de condições artificiais de preços, ofertas ou demandas no mercado, manipulação de preços, operações fraudulentas e práticas não equitativas;\n\n(iii)\tquando o Cliente não observar as normas de compliance internas da Corretora disponíveis no site (sitecorretora) e previstas na legislação vigente;\n\n(iv)\tquando o Cliente estiver inadimplente em relação a qualquer de suas obrigações perante a Corretora, inclusive no caso de irregularidades cadastrais;\n\n(v)\tquando a ordem tiver prazo de validade para o próprio dia da emissão e não for executada total ou parcialmente;\n\n(vi)\tquando as Ordens representarem risco excessivo para a Corretora ou ao mercado, em relação à capacidade financeira do Cliente, conforme informado em seu cadastro e/ou conforme análise de risco da Corretora, cabendo à Corretora, assim que possível, comunicar o Cliente sobre tal fato;\npor ordens administrativas ou judiciais; ou \npor iniciativa do próprio Cliente, ou por terceiros por ele expressamente autorizados.\n\n5.4.1.\tNos casos previstos na Cláusula 5.4 acima, a Corretora não se responsabilizará por qualquer prejuízo decorrente da não execução de Ordem, inclusive por eventuais lucros que o Cliente deixar de auferir.\n\n5.4.2.\tA Corretora não acatará Ordens de Clientes que se encontram, por qualquer motivo, impedidos de operar no mercado de títulos e/ou valores mobiliários.\n\n5.4.3.\tA eventual recusa pela Corretora de cumprimento de ordens transmitidas por escrito será formalizada por escrito, podendo ser realizada através de mensagem dirigida ao Cliente e disponibilizada no portal do Cliente no site da Corretora.\n\n5.4.4.\tA Corretora, a seu exclusivo critério, poderá condicionar a aceitação das ordens ao cumprimento das seguintes exigências:\n\n(i)\tprévio depósito de ativos financeiros ou valores mobiliários a serem vendidos ou, no caso de compra ou de movimentações que venham a gerar obrigações, prévio depósito do valor correspondente à operação;\n\n(ii)\tna hipótese de lançamentos de opções a descoberto, prévio depósito dos títulos ou de garantias, por intermédio da Corretora, desde que aceitas como garantia, ou de depósito de numerário no montante julgado necessário;\n\n(iii)\tdepósitos adicionais de garantias, a qualquer tempo, nas operações realizadas nos mercados de liquidação futura;\n\n(iv)\tnas operações com empréstimo de títulos no ambiente de contratação de empréstimos ou cartas de crédito, o prévio depósito do valor mobiliário correspondente à operação.\n\n5.5.\tNota de Corretagem. A execução da Ordem será confirmada mediante a disponibilização diária, na página de acesso do Cliente no site da Corretora, de nota de corretagem emitida pela Corretora, com a indicação detalhada de cada Operação realizada (“Nota de Corretagem”).\n5.5.1.   O Cliente desde já concorda que as Notas de Corretagem e os extratos da Conta Cliente\n(conforme definida na Cláusula 12.1 abaixo) serão disponibilizados de forma eletrônica, na página de acesso do Cliente no site da Corretora.\n5.5.2.\tA Nota de Corretagem irá destacar a atuação de pessoas vinculadas à Corretora, quando estas estiverem agindo na contrapartida da operação de Clientes da Corretora.\n\n5.5.3.\tO Cliente declara ter ciência de que a indicação de execução de Ordem na Nota de Corretagem não representa negócio irretratável, uma vez que, caso se constate qualquer infração às normas do mercado de valores mobiliários, a “FCA” têm poderes para cancelar os negócios realizados.\n\n5.5.4.\tCaso a Operação indicada na Nota de Corretagem não corresponda àquela solicitada, o Cliente deverá, em prazo não superior a 24 (vinte e quatro) horas contados do recebimento da Nota de Corretagem, informar a Corretora para que seja verificado o eventual desacerto entre a Ordem emitida e a Operação executada e, se cabível, providenciada a retificação da Ordem.\n\n5.5.5.\tO recebimento da Nota de Corretagem sem a comunicação posterior ao prazo previsto na Cláusula 5.5.4 acima será considerado, para todos os fins e efeitos, como concordância expressa do Cliente com a(s) Operação(ões) constantes da Nota de Corretagem, nada mais podendo ele reivindicar com relação àquela(s) Operação(ões) junto à Corretora, seja a que título for, sem prejuízo de posterior solicitação de ressarcimento de prejuízo, nos termos desse contrato.\n\n5.6.\tNo caso de erros ou omissões na execução das Operações, em relação às Ordens recebidas do Cliente, a Corretora fica obrigada, dentro dos prazos regulamentares estabelecidos, a providenciar as devidas correções junto ao mercado e à respectiva contraparte. A Corretora será responsável perante o Cliente por corrigir eventuais erros ou omissões na execução das Operações que ocorram como resultado de sua comprovada culpa, sem qualquer ônus financeiro ou responsabilidade para o Cliente.\n\n5.7.\tA inexatidão ou insuficiência de dados em Ordens ou em documentos relacionados ao Cliente ou às Operações, a indisponibilidade de Ativos nas Contas Clientes para cumprimento de determinada Ordem, a ausência de, ou o atraso no, fornecimento de informações ou documentos à Corretora, a impossibilidade de negociação de determinado Ativo, a interrupção ou o atraso no envio de Ordens e procedimentos de transferência de Ativos em custódia poderão retardar, prejudicar ou impedir a realização de Operações pela Corretora,\npor conta e ordem do Cliente, não cabendo, nestes casos, qualquer responsabilidade à Corretora.\n5.8.\tSenhas de acesso. O Cliente informará, no momento do cadastro, seu endereço eletrônico, bem como redefinirá as suas senhas de acesso ao Sistema Home Broker e ao Sistema NMA, as quais poderão ser utilizadas juntamente com outros mecanismos disponibilizados pela Corretora que garanta dupla autenticação das Operações, tais como Tokens ou envio de códigos de autenticação via SMS. As senhas servirão para a consulta de todas as informações, serviços e produtos disponíveis referentes às Contas Cliente e para a realização das Operações disponíveis no mercado, solicitações de serviços e alterações de dados cadastrais, conforme o caso.\n\n5.8.1.\tAs senhas de acesso ao Sistema Home Broker ou o Sistema NMA são pessoais e intransferíveis, sendo o sigilo e a correta utilização destas, de inteira responsabilidade do Cliente. O Cliente compromete-se a avisar imediatamente à Corretora no caso de subtração indevida ou extravio de quaisquer senhas.\n\n5.8.2.\tO Cliente declara estar ciente de que a Corretora não se responsabilizará pelo uso indevido das senhas operacionais de acesso do Cliente ao Sistema Home Broker ou ao Sistema NMA. O Cliente tem conhecimento, ainda, que será integralmente responsável por todas e quaisquer Ordens encaminhadas por meio do Sistema Home Broker ou do Sistema NMA até a formal e efetiva comunicação à Corretora da subtração indevida ou extravio de sua senha de acesso.\n\n5.8.3.\tHavendo suspeita de uso irregular da senha do Cliente, a Corretora se julgar necessário, bloqueará o uso da referida senha até que seja identificado e sanado o motivo de seu uso irregular.\n\n5.9.\tRiscos inerentes ao meio eletrônico. Em razão dos riscos inerentes aos meios de comunicação utilizados nos sistemas eletrônicos de negociação, bem como pelo fato de que toda comunicação através da rede mundial de computadores está sujeita a interrupções ou atrasos, podendo impedir ou prejudicar o envio de Ordens ou a recepção de informações atualizadas, a Corretora não poderá ser responsabilizada por problemas de transmissão, interferências ou intervenções causadas por terceiros ou próprias do meio utilizado.\n"
        },
        {
            "titulo": "OPERAÇÕES REALIZADAS POR MEIO DO SISTEMA NMA",
            "texto": "6.1.\tA Corretora poderá disponibilizar ao Cliente o Sistema NMA, conforme previsto no Termo de Adesão, o qual consiste em infraestrutura tecnológica que permite ao Cliente acesso direto ao ambiente eletrônico de negociação do mercado de execuções de ordens automatizadas, desde que atendidos, pelo Cliente, os requisitos e configurações pré estabelecidos pela corretora.\n\n6.1.1.\tO Sistema NMA possibilita ao Cliente (i) visualizar, em tempo real, o rol de ofertas do sistema eletrônico de negociação dos mercados e (ii) enviar Ordens de compra e de venda, de forma automatizada, que, enquadrando-se aos limites e aos parâmetros estabelecidos pela Corretora, serão automaticamente transformadas em ofertas no livro do sistema eletrônico de negociação dos mercados.\n\n6.1.2.\tA Corretora será a responsável pela implementação do Sistema NMA a ser utilizado pelo Cliente, o qual disponibilizará a estrutura necessária para sua correta implantação no local a ser acordado entre o Cliente e a Corretora.\n\n6.1.3.\tA Corretora declara que está autorizada a conceder acesso direto a seus Clientes que comprovarem possuir condições para tanto, e que firmou o Termo de Adesão e Responsabilidade Referente à Prestação de Serviços NMA.\n\n6.2.\tApós aprovação da Corretora para utilização do Sistema NMA pelo Cliente, este declara que a decisão de utilizar o Sistema NMA será tomada por sua única conta e risco, tem ciência sobre o uso do Sistema NMA e que reconhece expressamente que a Corretora não garante a compatibilidade entre seus sistemas operacionais e o Sistema NMA.\n\n6.2.1.\tA visualização de qualquer outro conteúdo que não seja fornecido pelo Sistema NMA correrá por conta e risco do Cliente, que também será o único e exclusivo responsável por qualquer prejuízo ao seu sistema de “hardware” ou “software” que tenha sido ocasionado pela utilização do Sistema NMA.\n\n6.3.\tÀs Ordens transmitidas por intermédio do Sistema NMA, aplicam-se, além das disposições mencionadas nas Regras e Parâmetros de Atuação da Corretora, bem como as disposições legais e regulamentações específicas ao roteamento de ordens, emanadas pela FCA e demais reguladores do mercado.\n6.3.1.   Cumprirá à Corretora, nos termos do Ofício, estabelecer os limites operacionais e de\nrisco cabíveis às Operações de seus Clientes negociadas no Sistema NMA, conforme.\n6.4.\tAs Partes se comprometem a envidar os seus melhores esforços, cooperar e adotar todos os procedimentos necessários para o bom funcionamento, o correto uso e a correção de eventuais falhas operacionais do Sistema NMA.\n\n6.5.\tTendo em vista as responsabilidades da Corretora pelas ofertas e pelas posições assumidas pelo Cliente, as Partes concordam e estão cientes que, por motivos de ordem prudencial, tecnológica ou relacionados aos riscos inerentes ao mercado, a Corretora poderá, a seu exclusivo critério e independentemente de comunicação prévia:\n\n(i)\tautorizar, bloquear ou suspender o acesso do Cliente ao Sistema NMA, a qualquer momento;\n\n(ii)\tsuspender o acesso do Cliente em decorrência da suspensão de acesso de outro Cliente, caso utilizem a mesma sessão FIX - Financial Information Exchange;\n\n(iii)\tdefinir, no Sistema NMA, limites operacionais para o Cliente, os quais poderão ser verificados antes da aceitação de Ordens, podendo ser alterados a qualquer momento;\n\n(iv)\tacompanhar e monitorar, em tempo real, todas as Ordens submetidas e as Operações concluídas pelo Cliente por meio do Sistema NMA, podendo, a qualquer tempo, alterá-las ou cancelá-las, total ou parcialmente, sem comunicação prévia ao Cliente;\n\n(v)\trequerer, a qualquer tempo e independentemente de explicações, esclarecimentos ao Cliente relacionados às suas Operações realizadas por meio do Sistema NMA; e\n\n(vi)\texercer controles e medidas de prevenção e combate à lavagem de dinheiro, operações fraudulentas e manipulação de mercado.\n6.5.1. O acesso ao Sistema NMA e a suspensão referida no inciso (i) da Cláusula 6.5 acima não\nimpedirá o Cliente de enviar Ordens por quaisquer outros meios autorizados neste Contrato.\n6.6. O Cliente declara que reconhece, expressamente, que a Corretora não é responsável e não terá qualquer responsabilidade por quaisquer perdas, danos ou prejuízo, de qualquer natureza que possam vir a ser causados:\n(i)\tpela impossibilidade do uso do Sistema NMA pelo Cliente, inclusive, mas não limitado a aqueles decorrentes de interrupção temporária ou definitiva, e/ou decorrentes da perda de dados quando da sua utilização;\n\n(ii)\tpor quaisquer atrasos, defeitos, erros ou omissões que possam existir nos sistemas, serviços, informações ou em outros conteúdos fornecidos pelo programa no Sistema NMA;\n\n(iii)\tpela utilização, por terceiros, do Sistema NMA e de seus serviços para a prática de atos ilícitos ou contrários à lei, ou, ainda, com o objetivo de causar perdas, danos ou prejuízo a terceiros ou ao Cliente; e\n\n(iv)\tpela suspensão do acesso ao Sistema NMA, caso dois ou mais Clientes utilizem a mesma sessão FIX - Financial Information Exchange, e esta porventura seja suspensa para um dos Clientes, prejudicando os demais.\n\n6.6.1. As Partes concordam e estão expressamente cientes que a Corretora não poderá fazer reespecificações de Ordens enviadas pelo Cliente por intermédio do Sistema NMA, restando terminantemente proibidas as alterações de especificação de comitentes de Ordens e sendo o Cliente integralmente responsável por todas e quaisquer Ordens inseridas e encaminhadas por meio do Sistema NMA.\n\n6.7.\tEm decorrência da utilização do Sistema NMA pelo Cliente, a Corretora manterá atualizadas as informações relativas a ele no Sistema de Cadastro (“CP – Tela de Manutenção de Contas”), incluindo os seguintes dados:\n\n(i)         confirmação do acesso ao Sistema NMA pelo Cliente;\n(ii)indicação de eventual utilização pelo Cliente de estratégias de negociação baseadas em\nprogramas de computador, também denominadas automated trading systems (ATS) ou\nalgorithmic trading, e, em caso afirmativo, a respectiva identificação do sistema ou programa utilizado;\n(iii) identificação da sessão FIX - Financial Information Exchange, utilizada pelo Cliente para\na troca de mensagens; e\n(iv)      indicação de eventual autorização da Corretora para acesso direto pelo Cliente ao Centro de Controle.\n\n6.7.1.\tO Cliente compromete-se a fornecer à Corretora todas e quaisquer informações necessárias para a realização do seu cadastro na Corretora, inclusive no referido CP – Tela de Manutenção de Contas, bem como a informar eventuais alterações de quaisquer de seus dados, fornecendo os documentos necessários para tanto, a fim de que a Corretora possa manter tais cadastros constantemente atualizados.\n\n6.8.\tFiscalização. O Cliente que operar pelo Sistema NMA reconhece que suas atividades estão sujeitas à fiscalização e acompanhamento, por órgãos de autorregulação, aderindo expressamente às regras e aos procedimentos por eles estabelecidos e comprometendo-se a: (i) observar tais regras e procedimentos; e (ii) submeter-se a todas as restrições e penalidades eventualmente aplicáveis, nos termos dos procedimentos e da regulamentação em vigor.\n"
        },
        {
            "titulo": "LIQUIDAÇÃO DAS OPERAÇÕES E LIMITES OPERACIONAIS",
            "texto": "7.1.\tA Corretora será responsável pela liquidação física e financeira das Operações realizadas nos mercados por conta e ordem do Cliente, nos termos deste Contrato, tanto diretamente, via Sistema Home Broker ou via Sistema NMA, quanto por intermédio das mesas de operações da Corretora, e pelo depósito das Garantias (conforme definidas abaixo) e margens necessárias a tais Operações, conforme aplicável, razão pela qual a Corretora estabelecerá limites operacionais e de risco aplicáveis ao Cliente, de acordo com as regras e procedimentos operacionais e com as melhores práticas de administração de risco.\n\n7.2.\tAlteração limites operacionais. A Corretora está autorizada a, agindo de forma preventiva e a fim de proteger a integridade de seus sistemas e dos sistemas de negociação utilizados nos mercados, alterar, a qualquer tempo, os limites operacionais e de risco aplicáveis ao Cliente, de acordo com seus próprios critérios e procedimentos de administração de risco.\n7.3. Limitação posições em aberto. A Corretora poderá limitar a quantidade de posições em aberto mantidas pelo Cliente e poderá encerrá-las, caso estas ultrapassem os limites aplicáveis\nestabelecidos pela Corretora, conforme aplicável.\n7.4. Em casos de problemas de transmissão, interferências ou intervenções nos canais de atendimento da Corretora, esta tomará as medidas que julgar necessárias, sempre observadas\nas Melhores Condições de Mercado, visando a liquidação da posição do Cliente, ou a sua manutenção, devendo comunicar tal fato ao Cliente tão logo possível.\n7.4.1. Na hipótese de indisponibilidade de algum de seus canais de atendimento, a Corretora se compromete a manter ativos e disponíveis ao Cliente os demais canais de acesso, salvo se a interrupção do serviço da Corretora se der em razão de caso fortuito ou força maior, nos termos da legislação em vigor.\n"
        },
        {
            "titulo": "GARANTIAS",
            "texto": "8.1.\tO Cliente, antes de iniciar a realização das Operações deverá, quando solicitado pela Corretora, efetuar o depósito das garantias junto à Corretora, de acordo com os regulamentos e procedimentos operacionais e com as Regras e Parâmetros de Atuação da Corretora, com o objetivo de garantir o fiel cumprimento das obrigações assumidas pelo Cliente nos mercados de liquidação futura (“Garantias”).\n\n8.1.1.\tSem prejuízo do disposto nas Cláusulas abaixo, as Garantias serão prestadas preferencialmente em moeda corrente nacional, cabendo à Corretora definir, ainda, outros critérios para a alocação das Garantias, conforme aplicável.\n\n8.2.\tGarantias adicionais e substituição de Garantias. A Corretora poderá exigir Garantias adicionais do Cliente, conforme julgarem necessário, sem limitação de valor ou de prazo, inclusive para posições já registradas, ainda que em níveis mais restritos que os estipulados nas regras e procedimentos operacionais aplicáveis, bem como solicitar a substituição de Garantias, a fim de assegurar o integral e pontual adimplemento das obrigações que competirem ao Cliente nas Operações realizadas pela Corretora por conta e ordem do Cliente.\n\n8.2.1.\tPara o cumprimento das obrigações assumidas pelo Cliente, a Corretora, a seu exclusivo critério e livre escolha, poderá dele exigir (i) a substituição dos Ativos entregues em Garantia por outros Ativos; (ii) a substituição da Garantia prestada em moeda por Ativos ou (iii) a substituição da Garantia prestada em Ativos por moeda.\n\n8.2.2.\tEm razão da volatilidade do mercado, a Corretora poderá exigir a apresentação de Garantias adicionais em prazos inferiores a 01 (um) dia. Para tanto, o Cliente deverá se encontrar sempre disponível e acessível para contato da Corretora, que buscará contatar o Cliente por meio do seu endereço eletrônico informado na ficha cadastral. A\ntentativa frustrada de contato com o Cliente será considerada, para todos os fins e efeitos, como recusa do Cliente à apresentação de Garantias, levando aos efeitos da Cláusula 9 abaixo.\n8.3.\tO Cliente se obriga a atender as solicitações que lhe forem feitas pela Corretora, inclusive no caso de reforço ou substituição de Garantias, bem como antecipação dos ajustes diários, dentro dos prazos que lhe forem estipulados.\n\n8.4.\tConstitui-se prerrogativa da Corretora acatar, ou não, o pedido do Cliente quanto à substituição dos Ativos entregues como margem de garantia por outros Ativos.\n\n8.5.\tA Corretora, em hipótese alguma, estará obrigada a conceder a liberação das Garantias antes do integral cumprimento pelo Cliente das obrigações que lhe competirem.\n\n8.6.\tOcorrendo a insuficiência ou excesso de Garantia para determinada Operação, a corretora creditará ou debitará, conforme o caso, o valor correspondente na conta da Corretora, por ocasião da compensação financeira.\n\n8.7.\tGarantias oferecidas pela Corretora: A Corretora poderá oferecer aos Clientes a contratação de Garantias, nas seguintes modalidades:\n\n(i)\tCarta Fiança: Alocação de carta fiança bancária emitida por instituição financeira em favor da Corretora, depositada pela própria Corretora, permitindo que o saldo financeiro retido em Garantia na forma da Cláusula 8.1 acima seja devolvido às Contas Cliente (conforme abaixo definidas), cobrindo eventual saldo negativo (“Carta Fiança”).\n\n(ii)\tCarta Fiança Guarda Chuva: Alocação de carta fiança na modalidade “guarda-chuva”, emitida por instituição financeira em favor da Corretora, permitindo garantir as posições dos Clientes, registradas sob a modalidade de colateralização pelo Cliente (“Carta Fiança Guarda-Chuva”). A Carta Fiança Guarda-Chuva apenas poderá ser executada em caso de inadimplemento da Corretora.\n\n8.7.1.\tOs custos de contratação e as condições específicas da Carta Fiança e da Carta Fiança Guarda-Chuva estão disponíveis no site (sitecorretora) .\n8.7.2. No caso de Carta Fiança Guarda-Chuva, a FCA se reserva o direito de recusá-las como garantia a determinadas transações que caracterizem operações de captação de recursos.\n8.8.\tAusência de Garantias. Sem prejuízo do disposto na Cláusula 9 abaixo, a ausência de Garantias prestadas pelo Cliente impactará na não realização, pela Corretora, das Ordens emitidas pelo Cliente, bem como na inocorrência das Operações, conforme o caso.\n"
        },
        {
            "titulo": "INADIMPLÊNCIA",
            "texto": "9.1.\tEm caso de inadimplência do Cliente no cumprimento de qualquer das obrigações que lhe forem determinadas, a Corretora fica expressamente autorizada, independentemente de aviso prévio, notificação judicial ou extrajudicial ou qualquer outra providência, a:\n\n(i)\texecutar, reter e/ou efetuar transferências de importâncias em moeda que se encontrem depositadas em Garantia ou a qualquer título nas Contas Cliente;\n\n(ii)\tfazer uso, da forma que lhe parecer mais adequada, dos Ativos e direitos do Cliente que estejam em seu poder;\n\n(iii)\tvender ou determinar a venda, imediatamente, a preço de mercado, dos Ativos adquiridos em nome do Cliente ou por ele entregues em garantia, inclusive as posições e os valores objeto das obrigações nos mercados;\n\n(iv)\tefetuar a compra, a preço de mercado, dos Ativos necessários à liquidação de Operações realizadas pelo Cliente; e\n\n(v)\tproceder ao encerramento e/ou liquidação antecipada, no todo ou em parte, das posições registradas em nome do Cliente.\n\n9.1.1.\tNão obstante o disposto nos incisos (i) a (v) acima, a Corretora, no intuito de atender às obrigações do Cliente das quais seja credora ou garantidora, poderá de qualquer outra forma que lhe parecer mais adequada, fazer uso dos Ativos e direitos do Cliente inadimplente que estejam em seu poder.\n\n9.2.\tInadimplência automática de Cliente pessoa jurídica. O Cliente pessoa jurídica poderá ser considerado automaticamente inadimplente quando da instauração de processo de falência, liquidação judicial ou extrajudicial, dissolução, intervenção ou qualquer outra renegociação que possa afetar os direitos creditícios de seus credores, e tal processo ou petição não for extinta ou\nsuspensa no prazo de até 30 (trinta) dias corridos do seu protocolo.\n9.3.\tO Cliente, em caso de inobservância de quaisquer de suas obrigações, sejam regulamentares ou aquelas previstas neste Contrato ou nas Regras e Parâmetros de Atuação da Corretora, estará sujeito ao pagamento de multas, incluindo aquela prevista na Cláusula abaixo, correção monetária e/ou juros, no valor máximo permitido por lei ou regulamentação, sendo responsável pelos ônus e despesas a que seu inadimplemento der causa, incluindo aqueles necessários para dar cumprimento às obrigações que lhe competiam.\n\n9.4.\tMulta sobre saldo devedor. Em caso de não pagamento do valor devido na data da liquidação das Operações realizadas pelo Cliente, a Corretora poderá cobrar multa diária sobre o saldo devedor, cujo valor ou percentual se encontra definido na página (sitecorretora) disponibilizada no site da Corretora.\n\n9.5.\tO Cliente reconhece e concorda que, caso deixe de liquidar débitos decorrentes de Operações realizadas nos mercados administrados pela corretora, terá seu nome incluído no rol de comitentes inadimplentes, ficando impedido de operar enquanto não quitar seus débitos, sem prejuízo de ação judicial nos termos da Cláusula 9.6 abaixo.\n\n9.6.\tAs Notas de Corretagem emitidas, somadas aos extratos de sua movimentação financeira, garantem a certeza e liquidez dos valores devidos pelo Cliente, constituindo-se, em conjunto com este Contrato, em título executivo extrajudicial.\n\n9.7.\tO Cliente somente será considerado novamente adimplente mediante confirmação do recebimento de recursos (i) pela Corretora; (ii) por membro de compensação da Corretoras, conforme aplicável;\n\n9.8.\tSem prejuízo das hipóteses previstas na Cláusula 9.1 acima, as Garantias do Cliente poderão ser executadas (i) a pedido da Corretora, caso esta não receba do Cliente os valores\npara liquidação das operações por este realizadas; (ii) a pedido do membro de compensação, conforme aplicável, caso este não receba da Corretora os valores para liquidação das operações realizadas pelo Cliente; e (iii) caso esta não receba do membro de compensação,\nconforme aplicável, os valores para liquidação das Operações realizadas pelo Cliente."
        },
        {
            "titulo": "PRESTAÇÃO DOS SERVIÇOS DE CUSTÓDIA",
            "texto": "10.1.\tO Cliente, por meio do presente Contrato, contrata a Corretora como prestadora dos serviços de custódia dos títulos e valores mobiliários, mercadorias e ativos financeiros objetos das Operações (“Custódia”).\n\n10.1.1.\tA Corretora é titular de contas principais de custódia fungível de ações nominativas e de custódia de ativos financeiros e mercadorias, cadastradas em seu nome. Para o cumprimento do objetivo de custodiar os Ativos, bem como as respectivas movimentações destes, serão abertas Conta Clientes junto à Corretora, nos termos da Cláusula 12 abaixo.\n\n10.1.2.\tAs Contas Cliente serão movimentadas exclusivamente pela Corretora.\n\n10.2.\tSem prejuízo do disposto na regulamentação aplicável, a Custódia compreende:\n\n(i)\to tratamento dos eventos incidentes sobre os Ativos custodiados pela Corretora, ou seja, o monitoramento contínuo das informações relativas aos eventos deliberados pelos emissores de tais Ativos;\n\n(ii)\ta administração e liquidação financeira dos Ativos, bem como o pagamento, exclusivamente com recursos do Cliente, dos tributos, taxas e emolumentos relativos ao serviço prestado;\n\n(iii)\trecebimento e repasse ao Cliente dos eventos de natureza financeira dos Ativos, conforme aplicável;\n\n(iv)\tcontrole e conservação dos Ativos de titularidade do Cliente junto aos sistemas de custódia;\n(v)  conciliação diária das posições do Cliente, inclusive entre as posições mantidas nas\nContas Cliente e aquelas fornecidas pelos sistemas de custódia, conforme\naplicável, assegurando que os Ativos e os direitos deles provenientes estejam registrados em nome do Cliente;\n(vi)   tratamento das instruções e informações recebidas do Cliente ou por pessoas\nlegitimadas por contrato ou mandato a agirem em nome do Cliente, bem como a informação ao Cliente acerca dessas movimentações;\n\n(vii)\tatualização e recebimento de dividendos, bonificações, juros, rendimentos, exercício de direitos em geral e outras atividades relacionadas com os serviços de custódia dos Ativos; e\n\n(viii)\trealização dos procedimentos necessários para a constituição e a extinção do regime de depósito centralizado de Ativos por solicitação dos seus titulares efetivos ou por pessoas legitimadas por contrato ou mandato.\n\n10.3.\tA Corretora será responsável:\n\n(i)\tpela liberação prévia dos recursos líquidos e disponíveis, dentro dos prazos previsto acordados para liquidar as Operações, podendo alcançar o prazo de até D+60;\n\n(ii)\tpor executar as transferências dos Ativos, registro de ônus e direitos a eles atribuídos, conforme a natureza de cada ativo, no prazo de até D+60 dias úteis, contados do recebimento das respectivas Ordens emitidas pelo Cliente;\n\n(iii)\tpor prestar os serviços com boa-fé, diligência e lealdade em relação aos interesses do Cliente, sendo vedado privilegiar seus próprios interesses ou de pessoas a ele vinculadas;\n\n(iv)\tpor tomar as medidas necessárias para identificação da titularidade dos ativos custodiados, pela liberação prévia dos recursos líquidos e disponíveis, dentro dos prazos previsto acordados para liquidar as Operações;\n\n(v)\tpor zelar pela boa guarda e pela regular movimentação dos Ativos mantidos em Custódia, conforme as instruções recebidas, e pelo adequado processamento dos eventos a eles relativos, mediante a implementação de sistemas de execução e de controle eletrônico e documental; e\n(vi)   por promover os atos necessários ao registro de gravames ou de direitos sobre Ativos\ncustodiados, tomando todas as medidas necessárias para a sua adequada formalização,\nsendo certo que a Corretora não terá qualquer responsabilidade em relação a qualquer\noutro contrato firmado pelo Cliente do qual a Corretora não seja signatária.\n10.4.\tO Cliente declara que tem conhecimento da outorga, pela Corretora, de poderes para, na qualidade de proprietário fiduciário, transferir para seu nome, junto às companhias emitentes, os ativos de propriedade do Cliente.\n\n10.5.\tO Cliente autoriza expressamente a Corretora, se necessário for, a constituir ônus e gravames sobre os Ativos junto à Central Depositária, ficando certo entre as Partes que a Corretora não terá nenhuma responsabilidade em relação qualquer outro contrato firmado pelo Cliente do qual a Corretora não for signatária.\n\n10.6.\tA Corretora implementará, quando for solicitado, o mecanismo que impeça a venda, conforme definido nos Regulamento, pelo qual a Corretora indicará que os Ativos objeto de determinada Operação de venda do Cliente estão comprometidos para garantir o cumprimento da obrigação de entrega de títulos, valores mobiliários ou outros instrumentos financeiros admitidos à negociação no processo de liquidação.\n\n10.7.\tRiscos do serviço de Custódia. A prestação do serviço de Custódia está sujeita, principalmente, aos riscos abaixo identificados:\n\n(i)\tRisco de Custódia: Risco de perda dos títulos, valores mobiliários e ativos financeiros ou de renda e proventos de qualquer natureza a eles relacionados mantidos sob Custódia, ocasionado por insolvência, negligência, ou por uma ação fraudulenta do custodiante ou de terceiros contratados pelo custodiante.\n\n(ii)\tRiscos Sistêmicos e Operacionais: Não obstante os procedimentos adotados pela Corretora para manter processos e sistemas informatizados em funcionamento, seguros e adequados à prestação dos serviços de registro, custódia e liquidação dos títulos, valores mobiliários e ativos financeiros, considerando a necessária e compatível interação com os sistemas dos demais participantes do mercado para viabilizar a prestação destes serviços, incluindo, mas não se limitando aos sistemas da Central Depositária, a Corretora informa a existência de risco de falhas sistêmicas ou operacionais que podem gerar impactos à prestação dos serviços objeto deste Contrato tais como o cumprimento das Ordens do Cliente, a imobilização dos títulos, valores mobiliários e ativos financeiros nas Centrais Depositárias, as\nconciliações de suas posições, dentre outras rotinas e procedimentos estabelecidos neste Contrato.\n(iii)  Risco de Liquidação: Compreende o risco de uma liquidação não ocorrer de acordo com o esperado em determinado sistema de transferência, podendo tanto ser um risco de crédito quanto um risco de liquidez.\n(iv)\tRisco de Negociação: Está associado a problemas técnicos que impeçam a execução de uma Operação em determinado preço e horário. Por exemplo, a falha nos sistemas de custódia, incluindo falha de hardware, software ou conexão via internet.\n\n(v)\tRisco de Concentração: Está associado ao risco de concentração do serviço de Custódia em um único custodiante, podendo afetar o desempenho das demais atividades inerentes ao serviço de Custódia, tais como, registro, liquidação e negociação.\n\n10.8.\tA enumeração de riscos acima não é exaustiva e visa apenas a alertar o Cliente dos riscos inerentes à Custódia, e para que o Cliente não possa, a qualquer título, pretender se eximir de cumprir as suas obrigações nos termos previstos neste Contrato."
        },
        {
            "titulo": "SUBSCRIÇÃO",
            "texto": "11.1.\tO exercício de direito de subscrição de títulos e valores mobiliários não é automático e somente será efetuado pela Corretora mediante a solicitação expressa do Cliente, com antecedência mínima de 02 (duas) horas da data final do respectivo período de subscrição e havendo recursos disponíveis nas Contas Cliente junto à Corretora suficientes para o exercício do direito.\n"
        },
        {
            "titulo": "CONTAS, TAXAS E EMOLUMENTOS",
            "texto": "12.1.\tA Corretora abrirá e manterá em nome de cada Cliente, contas correntes de registro e custódia, não movimentáveis por cheque, nas quais serão lançados os débitos e créditos relativos às Operações realizadas pelo Clientes (“Contas Cliente”).\n\n12.1.1.\tOs recursos dos Clientes são mantidos em contas utilizadas exclusivamente para o registro das Operações. Referidas contas de registro não se confundem com contas de pagamento.\n12.1.2. Serão debitados ou creditados nas Contas Cliente, quando devidos e conforme aplicável,\nos valores referentes a:\n(i)   taxas de registro, liquidação e custódia e as taxas regulamentares fixadas pela\nentidades administradoras de mercados;\n(ii)\ta Remuneração da Corretora, conforme previsto na Cláusula 13 abaixo;\n\n(iii)\tcustos e emolumentos cobrados pela B3, incluindo, mas não se limitando, às taxas de administração sobre os recursos do Cliente depositados em dinheiro com a B3;\n\n(iv)\tmargens iniciais de garantia depositadas em dinheiro na B3 e seus respectivos resultados;\n\n(v)\tchamadas de margem adicional;\n\n(vi)\tresultados da liquidação de todas e quaisquer Operações realizadas pela Corretora por conta e ordem do Cliente, nos termos deste Contrato;\n\n(vii)\ttributos a serem retidos ou pagos, na forma da legislação tributária em vigor, relativos às Operações realizadas pelo Cliente, nos termos deste Contrato;\n\n(viii)\tcustos relativos a plataformas, serviços ou sistemas de terceiros contratados expressamente pelo Cliente e para os quais haja previsão de cobrança por débito nas Contas Cliente; e\n\n(ix)\tquaisquer outros custos ou despesas relacionadas à execução das Operações pela Corretora, por conta e ordem do Cliente, nos termos deste Contrato.\n\n12.1.3.\tO Cliente reconhece e aceita que a relação dos custos, despesas e obrigações constante da Cláusula 12.1.2 acima tem caráter exemplificativo, não abrangendo necessariamente todas as despesas nas quais o Cliente poderá incorrer por força das Operações decorrentes do presente Contrato e cujos lançamentos, desde já, autoriza a Corretora a promover.\n\n12.1.4.\tA Corretora disponibilizará na página de acesso do Cliente no site da Corretora, os extratos contendo as posições das Contas Cliente (i) sempre que solicitado; (ii) ao término de cada mês, ou (iii) uma vez por ano, no mínimo, se não houver movimentação ou solicitação.\n12.1.5. O Cliente obriga-se a manter e a suprir as Contas Clientes, observados os prazos\nestabelecidos neste Contrato, de modo a atender e a garantir o cumprimento de todas as suas obrigações.\n. Amortização e compensação de débitos. O Cliente reconhece e concorda que a insuficiência de saldo na sua conta ou a falta de pagamento das Operações realizadas até o fim do prazo estipulado pela Corretora, do dia de sua exigência, autorizará a Corretora, independentemente de qualquer notificação, a utilizar-se dos valores em dinheiro ou créditos que administra e possui em nome do Cliente, aplicando-os na amortização ou compensação dos débitos não honrados.\n\n12.2.\tCustos incidentes sobre as Operações. O Cliente compromete-se a efetuar o pagamento dos custos incidentes sobre as Operações e sobre os serviços de Custódia, que incluem, mas não se limitam a taxa de corretagem, emolumento, Comissão de BTB (conforme definida abaixo), taxa de registro de Operações, taxa de liquidação, taxa de liquidação de termo, taxa de aviso de negociação de ações, taxa de custódia, tributos, serviços e outros. A relação dos principais custos incidentes sobre as Operações encontra-se divulgada no site  (sitecorretora) , sendo que o Cliente declara ter pleno conhecimento e estar de acordo com a referida relação.\n\n12.2.1.\tA exclusivo critério da Corretora, os valores apresentados na tabela de corretagem poderão ser negociados quando da contratação dos serviços pelo Cliente.\n\n12.3.\tOs valores referentes a taxas, emolumentos, custos operacionais e Garantia previstas neste Contrato poderão ser alterados pela Corretora, independentemente da anuência do Cliente, desde que comunicados ao Cliente via correio eletrônico.\n12.4.\tEnvio de recursos. As remessas de recursos do Cliente à Corretora e vice-versa poderão ser realizadas mediante transferências em Carteira digital de criptomoedas, transferências bancárias nos formatos DOC, TED ou PIX, e de contas de titularidade das Partes. A Corretora se reserva o direito de alterar, mediante simples divulgação ao Cliente, a forma de transferência de recursos entre as Partes.\n\n12.4.1.\tNão serão aceitas pela Corretora transferências de recursos em espécie, as quais, caso realizadas pelo Cliente, serão estornadas pela Corretora.\n12.5.   Os recursos encaminhados pelo Cliente à Corretora somente serão considerados liberados para a realização de negócios após a confirmação pela Corretora da sua efetiva disponibilidade.\n12.6. Ajuste diário. O Cliente assume integral responsabilidade financeira no que diz respeito a todas e quaisquer Operações realizadas pela Corretora, nos termos deste Contrato, e autoriza os respectivos lançamentos a débito ou a crédito em suas Contas Cliente, conforme aplicável, a serem realizados diariamente, referentes aos ajustes diários de suas posições em relação ao dia anterior de negociação. Tais lançamentos serão efetuados de acordo com os procedimentos e prazos estabelecidos nas Regras e Parâmetros de Atuação da Corretora e nas regras e procedimentos operacionais estabelecidos pela FCA.\n"
        },
        {
            "titulo": "REMUNERAÇÃO DA CORRETORA",
            "texto": "13.1.\tO Cliente pagará à Corretora, a título de remuneração pela intermediação de Operações objeto deste Contrato (corretagem) e em decorrência da custódia dos títulos e valores mobiliários de sua titularidade, os valores disponibilizados no site da Corretora, na página (sitecorretora) (“Remuneração”).\n\n13.1.1.\tOperações de empréstimo. A comissão de intermediação de Operações de empréstimo de títulos (“Comissão de BTB”) será acordada entre a Corretora e o Cliente no momento da celebração da respectiva Operação.\n"
        },
        {
            "titulo": "OPERAÇÕES EM MERCADOS FUTUROS",
            "texto": "16.1.\tPor meio da assinatura do Termo de Adesão, o Cliente reconhece que o valor das posições em aberto no mercado de derivativos será atualizado diariamente, de acordo com os preços de ajuste do dia.\n\n16.1.1.\tNa hipótese em que o Cliente estiver atuando como comprador no mercado futuro, estará exposto ao risco de se houver queda de preços, ter alterado negativamente o valor atualizado da sua posição.\n\n16.1.2.\tNa hipótese em que o Cliente estiver atuando como vendedor no mercado futuro, estará exposto ao risco de se houver alta de preços, ter alterado negativamente o valor atualizado da sua posição.\n\n16.1.3.\tNas hipóteses previstas nas Cláusulas 16.1.1 e 16.1.2 acima serão requeridos pagamentos de ajustes diários em moeda corrente relativos à variação das posições e, a critério da Corretora, de margens de garantias.\n16.2. O Cliente deverá efetuar o depósito das Garantias adicionais e/ou a substituição\ndaquelas depositadas, conforme requerido pela Corretora, nos prazos, termos e condições por ela fixados.\n16.3.\tDerivativos de Commodities com liquidação por entrega: Nas operações de derivativos de commodities agrícolas negociadas com liquidação por entrega física, os Clientes terão suas posições liquidadas um dia útil antes da data de entrega dos lotes de mercadoria determinado em cada contrato.\n\n16.4.\tO Cliente reconhece que a manutenção das posições travadas ou opostas em uma mesma corretora, tanto no mercado de opções quanto no mercado de futuro, sob certas circunstâncias, não elimina os riscos de mercado de seu carregamento.\n\n16.5.\tPrincipais riscos incidentes ao titular. O Cliente reconhece que, na qualidade de titular no mercado de opções, corre, dentre outros, especialmente, os seguintes riscos:\n\n(i)\tna condição de titular de uma opção de compra: perder o valor do prêmio pago, ou parte dele, caso o valor intrínseco da opção (diferença entre o preço do Ativo objeto e do exercício, se positiva) seja inferior ao prêmio pago pela opção; e\n\n(ii)\tna condição de titular de opção de venda: perder o valor do prêmio pago, ou parte dele, caso o valor intrínseco da opção (diferença entre o preço do exercício e do Ativo objeto, se positiva) seja inferior ao prêmio pago pela opção.\n\n16.6.\tPrincipais riscos incidentes ao lançador. O Cliente reconhece que, na qualidade de lançador no mercado de opções, corre, dentre outros, especialmente, os seguintes riscos:\n\n(i)\tna opção de compra: sofrer prejuízos diretamente relacionados à elevação do preço do Ativo objeto da opção no mercado a vista; e\n\n(ii)\tna opção de venda: sofrer prejuízos no caso da queda do preço do Ativo objeto da opção no mercado a vista.\n16.7.   Exercício automático das opções pela Corretora. O Cliente concorda que as opções de compra ou de venda de sua titularidade poderão ser exercidas automaticamente pela Corretora,\nsem a sua anuência prévia, observadas as Melhores Condições de Mercado, desde que (i) o preço de exercício seja, no momento do exercício, mais vantajoso ao Cliente do que o preço de mercado, (ii) exista saldo disponível nas Contas Cliente e (iii) a referida Operação não resulte\nem perda financeira para o Cliente.\n16.8.\tLiquidação via operação de natureza inversa. As posições em aberto nos mercados futuros e de opções podem ser liquidadas por diferença, mediante a realização de uma operação de natureza inversa (compra ou venda), como forma de realizar lucros, limitar prejuízos ou evitar exercícios desvantajosos para o Cliente. O Cliente reconhece, no entanto, que as condições de liquidez do mercado podem dificultar ou impossibilitar a execução da operação de natureza inversa no prazo pretendido ou, ainda, quando esta estiver vinculada a uma Ordem do tipo limitada, a um preço determinado.\n\n16.9.\tNa hipótese de ocorrência de situações imprevistas em contratos derivativos em que a Corretora assuma a posição de parte no contrato, por conta e ordem do Cliente, bem como de medidas governamentais ou de quaisquer outros fatores extraordinários que impactem a formação, a maneira de apuração ou a divulgação de sua variável, ou a sua descontinuidade, a corretora tomará as medidas que julgar necessárias, a seu critério, visando à liquidação da posição do Cliente, ou a sua manutenção em bases equivalentes.\n\n16.10.\tAs Operações em mercados futuros são consideradas de alto risco, podendo ocasionar perdas, inclusive, superiores ao montante de capital alocado pelo Cliente\n"
        },
        {
            "titulo": "DECLARAÇÕES DO CLIENTE",
            "texto": "17.1.\tSem prejuízo das demais Cláusulas constantes deste Contrato, o Cliente declara:\n\n(i)\tser integralmente responsável pela decisão de contratar os serviços da Corretora, bem como de tudo o que concerne aos Ativos custodiados na Corretora, inclusive por qualquer demanda incidente sobre estes;\n\n(ii)\tser responsável por promover previamente todos os recursos necessários às obrigações financeiras estabelecidas neste Contrato, em especial os recursos necessários às liquidações das Operações, que devem ser disponibilizados no dia útil anterior à Ordem;\n(iii)   ser responsável perante a Corretora pelos atos que praticar e por suas omissões, bem\ncomo pela correição e veracidade dos documentos e informações apresentados, respondendo por todos os danos e prejuízos, diretos ou indiretos, eventualmente causados à Corretora ou a terceiros, em especial com relação a quaisquer vícios relativos\nàs informações e aos documentos necessários à prestação dos serviços ora contratados;\n(iv)   estar ciente que deverá disponibilizar à Corretora, no prazo de 5 (cinco) dias úteis contados da solicitação pela Corretora, quaisquer declarações, informações, alterações ou determinações por parte que impactem, direta ou indiretamente, na prestação do serviço estabelecida neste Contrato;\n\n(v)\tter conhecimento da legislação, das regras e dos procedimentos operacionais aplicáveis à realização de operações, incluindo as regras aplicáveis ao Sistema Home Broker e ao Sistema NMA, aceitando o inteiro teor de toda as normas aplicáveis ao presente Contrato e concordando em cumprir e observar as normas aplicáveis;\n\n(vi)\testar ciente de que a legislação, as regras e os procedimentos operacionais acima mencionados estão sujeitos a alterações a serem realizadas pelas respectivas entidades administradoras, incluindo, sem limitação, a (FCA) Financial Conduct Authority;\n\n(vii)\testar ciente de que os investimentos realizados nos mercados administrados pela CORRETORA são caracterizados por serem investimentos que envolvem RISCOS;\n\n(viii)\tter lido, compreendido e concordado plenamente com o teor das Regras e Parâmetros de Atuação da Corretora;\n\n(ix)\tassumir integral responsabilidade com relação ao sigilo, guarda, conservação, confidencialidade e utilização das senhas do Sistema Home Broker e do Sistema NMA e ter ciência de que seu uso é exclusivo, pessoal e intransferível e que as operações realizadas por meio dos referidos sistemas com utilização da senha de acesso serão consideradas para todos os efeitos como tendo sido realizadas pelo Cliente. Havendo suspeita de uso irregular da senha do Cliente, o Cliente tem ciência de que a Corretora, se julgar necessário, bloqueará o uso da referida senha até que seja identificado e sanado o motivo de seu uso irregular;\n\n(x)\testar ciente que a Corretora poderá, a seu exclusivo critério, caso haja suspeita de uso indevido dos Tokens disponibilizados pela Corretora ou das senhas do Cliente, suspendê- las ou bloqueá-las, a qualquer tempo e sem aviso prévio ao Cliente.\n(xi)   assumir responsabilidade civil e criminal por todas e quaisquer informações prestadas à\nCorretora;\n(xii)   possuir plena capacidade civil, dispondo de todas as faculdades necessárias para firmar\neste Contrato e assumir as obrigações aqui previstas;\n(xiii)\testar ciente que quaisquer prejuízos sofridos em decorrência de suas decisões de comprar, vender ou manter ativos são de sua inteira responsabilidade, eximindo a Corretora de quaisquer responsabilidades por eventuais perdas;\n\n(xiv)\testar ciente de que os rendimentos porventura auferidos quando da realização de Operações podem flutuar e o preço de cada ativo pode variar positiva ou negativamente segundo oscilações de mercado, bem como de que retornos positivos apurados no passado não oferecem qualquer garantia de repetição no futuro;\n\n(xv)\testar ciente que qualquer decisão de investimento por parte do Cliente deverá considerar não somente informações eventualmente disponibilizadas pela Corretora, mas também informações públicas existentes sobre o Ativo ou Operação em referência, buscando obter tais informações de fontes confiáveis, não se responsabilizando a Corretora por qualquer decisão equivocada de investimento do Cliente, cujos prejuízos serão de responsabilidade única e exclusivamente deste;\n\n(xvi)\testar ciente de que os relatórios, projeções e materiais econômico-financeiros disponibilizados pela Corretora no site (sitecorretora) , em quaisquer plataformas da NERO PARTNERS CONSULTING, ou em quaisquer outras plataformas disponibilizadas pela Corretora, têm conteúdo meramente informativos e não deverão ser entendidos pelo Cliente como consultoria ou recomendações de investimento;\n\n(xvii)\testar ciente que não deve entregar ou receber qualquer numerário ou Ativo a prepostos vinculados à Corretora;\n\n(xviii)\testar ciente que o preposto da Corretora não pode ser o procurador ou representante do Cliente perante a Corretora, para qualquer fim;\n\n(xix)\testar ciente que não deve contratar com o preposto da Corretora, ainda que a título gratuito, serviços de administração de carteira de valores mobiliários, consultoria ou análise de valores mobiliários;\n(xx)\testar ciente e concordar que os órgãos reguladores poderão cancelar Ordens já executadas, caso verifique que a operação tenha infringido normas do mercado de valores mobiliários;\n(xxi) estar ciente de que a Corretora poderá estender ao Cliente todas as medidas que tiverem\nsido aplicadas a ela pela FCA em decorrência de atos praticados pelo próprio Cliente;\n(xxii)\testar ciente de que a FCA ficará exonerada de qualquer responsabilidade pelo descumprimento de quaisquer obrigações contraídas pela Corretora ou pelo Cliente relativas ao presente Contrato;\n\n(xxiii)\testar ciente de que a Corretora não será responsabilizada por danos sofridos pelo Cliente em decorrência de documentação não entregue, em tempo hábil, para o exercício de direitos ou cumprimento de obrigações relativas aos ativos custodiados;\n\n(xiv) não ser pessoa vinculada à Corretora, ou caso contrário, indicar em campo apropriado na Ficha Cadastral;\n\n(xxv)\tconhecer o inteiro teor do contrato firmado entre a (FCA) Financial Conduct Authority e a Corretora, na condição de Agente de Custódia;\n\n(xxvi)\tconcordar, consentir e reconhecer que todos os diálogos mantidos entre ele e a Corretora e/ou seus prepostos, por meio de conversas telefônicas, e-mails, mensagens instantâneas e assemelhados, serão gravados, com ou sem sinal de advertência prévio, e mantidos em arquivo pelo período de 5 (cinco) anos, ou por prazo superior em caso de processo administrativo, com a finalidade de esclarecer questões relacionadas à respectiva Conta Cliente, bem como dirimir possíveis enganos ou equívocos decorrentes de suas Operações, e que as evidências, arquivos e gravações realizados poderão ser utilizados, em qualquer instância, juízo ou tribunal, como meio de prova válido e lícito.\n\n(xxvii)\tna hipótese de ocorrer situação especial, autoriza, de pleno direito e sem a necessidade de sua autorização prévia ou específica, na forma dos normativos, a indicação do participante-destino e a transferência de posições de sua titularidade e respectivas garantias para o participante-destino; \n17.2. Em relação às Operações, o Cliente declara, ainda, estar ciente de que:\n(i)    os riscos envolvendo investimentos no mercado de títulos e valores mobiliários, bem\ncomo da possibilidade de decréscimo em seu patrimônio e, até mesmo da perda total do investimento e de quantias adicionais a ele, liquidação compulsória, principalmente no que concerne ao mercado de opções e futuros, em decorrência do risco elevado inerente a este tipo de aplicação financeira;\n\n(ii)\ta rentabilidade passada não é garantia de rentabilidade futura;\n\n(iii)\tem Operações realizadas em mercado secundário operacionalizado, o valor resgatado poderá ser menor que o valor investido;\n\n(iv)\testar ciente e concordar que pessoas vinculadas poderão figurar como contraparte nas Operações, uma vez que a Corretora não terá controle de quem são as pessoas vinculadas a cada um de seus Clientes; e\n\n(v)\testar ciente e autorizar expressamente a Corretora a implementar, quando for solicitado, o mecanismo que impeça a venda, conforme previsto na Cláusula 10.6 acima.\n"
        },
        {
            "titulo": "PRAZO E RESCISÃO",
            "texto": "18.1.\tO presente Contrato e os serviços a ele relacionados entram em vigor na data da assinatura do Termo de Adesão pelo Cliente e é celebrado por prazo indeterminado, não podendo ser por qualquer das Partes rescindido, antes do prazo mínimo de 12 meses, se por qualquer motivo, o cliente rescindir esse contrato antes da carência mínima aplicasse ao mesmo a penalidade de 65% sobre o valor total do contrato em questão, que será atendido mediante notificação prévia, por escrito, à outra Parte, com antecedência mínima de 05 (cinco) dias.\n\n18.1.1.\tNão obstante o quanto disposto na Cláusula 18.1 acima, o presente Contrato somente será considerado encerrado após a quitação integral, pelo Cliente, de todos e quaisquer valores devidos à Corretora, nos termos deste Contrato, bem como após a liquidação integral de todas as Operações realizadas pela Corretora nos mercados, por conta e ordem do Cliente.\n\n18.2.\tO presente Contrato será considerado automaticamente rescindido, independentemente de prévia notificação, além dos casos previstos em lei, na ocorrência de qualquer dos seguintes eventos:\n\n(i)\tdescumprimento, parcial ou integral, pelo Cliente, de qualquer das disposições deste Contrato, hipótese em que as Operações realizadas pela Corretora nos mercados, por conta e ordem do Cliente, poderão ser liquidadas pela Corretora, nos termos previstos neste Contrato;\n\n(ii)\tdeferimento, requerimento ou decretação de intervenção, liquidação ou dissolução extrajudicial, recuperação judicial ou extrajudicial, ou falência da Corretora ou do Cliente pessoa jurídica; e\n18.3. A Corretora obriga-se a notificar previamente o Cliente de sua intenção de cessar o exercício de sua atividade de agente de custódia, a prestação dos serviços ora contratados pelo evento relevante ou alteração de circunstâncias ou cessão, ou que tal evento relevante,\nalteração de circunstância ou cessão pode razoavelmente ocorrer; e\n(iii)\tmorte, incapacidade ou insolvência civil do Cliente pessoa física.\n18.3.A Corretora obriga-se a notificar previamente o Cliente de sua intenção de cessar o exercício de sua atividade de agente de custódia, a prestação dos serviços ora contratados pelo Cliente, o encerramento de suas atividades ou sua intenção de denunciar o Contrato, nos termos\nda Cláusula 18.1. acima, com antecedência mínima de 05 (cinco) dias, de forma que o Cliente possa contratar os serviços de outro agente de custódia em tempo hábil.\n"
        },
        {
            "titulo": "PREVENÇÃO À LAVAGEM DE DINHEIRO E COMPLIANCE",
            "texto": "19.1.\tA Corretora exercerá sobre as atividades do Cliente os mesmos tipos de controle que exerce sobre os sistemas de acesso indireto ao mercado, nos termos da legislação e regulamentação aplicáveis. Dessa forma, caberá à Corretora cumprir com todas as obrigações referentes à prevenção e ao combate da lavagem de dinheiro, de operações fraudulentas e de manipulação de mercado.\n\n19.1.1.\tA Corretora tomará todas as medidas de prevenção e de ordem prudencial que já utiliza, bem como quaisquer outras que entender necessárias, para garantir a integridade de seus sistemas e dos sistemas, prevenir e combater a lavagem de dinheiro, financiamento ao terrorismo, as operações fraudulentas e de manipulação de mercado. Dentre essas medidas, destacam-se, sem prejuízo das demais medidas legais aplicáveis, a suspensão do acesso do Cliente aos mercados e a alteração, bloqueio ou cancelamento das Ordens enviadas pelo Cliente.\n\n19.1.2.\tO Cliente declara ter conhecimento de que a Corretora manterá, pelos prazos e nas condições previstas em regulamentação aplicável, o cadastro do Cliente e os registros das Operações por ela realizadas em nome do Cliente. Conforme previsto nas regulamentações aplicáveis, tais informações poderão ser objeto de compartilhamento com as autoridades, caso necessário.\n"
        },
        {
            "titulo": "RELACIONAMENTO ENTRE OS CLIENTES E OS PREPOSTOS DA CORRETORA",
            "texto": "O Cliente reconhece que:\n\n(i)\tnão deve entregar ou receber qualquer numerário ou Ativo a prepostos vinculados à Corretora;\n\n(ii)\tnão deve realizar pagamentos a prepostos vinculados à Corretora, pela prestação de quaisquer serviços;\n\n(iii)\to preposto não poderá atuar como procurador ou representante do Cliente perante à Corretora para qualquer fim;\n\n(iv)\tnão deve contratar com o preposto, ainda que à título gratuito, serviços de administração de carteira de valores mobiliários, consultoria ou análise de valores mobiliários; e\n\n(v)\tnão deve entregar senhas ou Tokens a prepostos da Corretora.\n"
        },
        {
            "titulo": "ISENÇÃO DE RESPONSABILIDADES",
            "texto": "21.1.\tSem prejuízo das demais Cláusulas constantes deste Contrato, a Corretora não se responsabiliza:\n\n(i)\tpor qualquer dano sofrido pelo Cliente, direta ou indiretamente relacionados a eventuais problemas, falhas, erros, defeitos, interrupções ou impossibilidade de acesso ao Home Broker e/ou plataformas eletrônicas oferecidos, a qualquer título, pela Corretora;\n\n(ii)\tpor perdas e danos, lucros cessantes provenientes, direta ou indiretamente, de quaisquer problemas, falhas, erros, defeitos, interrupções ou impossibilidade de acesso aos sistemas de negociação, seus periféricos, informações de entrada e saída de seus sistemas e outras que porventura forem apuradas ou referentes à prestação de serviços por terceiros de qualquer natureza;\n(iii)    por atos culposos ou dolosos praticados por terceiros;\n(iv)   por eventuais incompatibilidades técnicas do equipamento utilizado pelo Cliente;\n(v)\tpor perdas, danos ou insucessos do Cliente, inclusive perante terceiros, decorrentes da realização das Operações abrangidas neste Contrato;\n\n(vi)\tpor investimentos realizados com base em informações incorretas, disponibilizadas pelo Cliente à Corretora; e\n\n(vii)\tpor interrupção do serviço da Corretora devido à ocorrência de caso fortuito ou força maior, nos termos da lei civil em vigor.\n"
        },
        {
            "titulo": "CONFLITO DE INTERESSES",
            "texto": "22.1.\tO Cliente declara estar ciente de que a Corretora está envolvida em uma vasta gama de atividades peculiares ao seu objeto social das quais podem surgir eventuais conflitos de interesse, sendo certo que a Corretora adota práticas e procedimentos para restringir o fluxo de informações e administrar esses conflitos. Adicionalmente, a Corretora não estará obrigada a restringir quaisquer de suas atividades conduzidas no curso normal de seus negócios.\n\n22.2.\tSujeito às obrigações de confidencialidade assumidas perante o Cliente, o recebimento de informações, a celebração deste instrumento ou qualquer contato ou discussão subsequente entre a Corretora e o Cliente não cria nem criará qualquer restrição com relação à prestação de qualquer serviço pela Corretora a seus clientes atuais ou potenciais, inclusive aqueles que estiverem em posição de conflito com o Cliente, não configurando o presente instrumento, portanto, qualquer compromisso de exclusividade por parte da Corretora.\n"
        },
        {
            "titulo": "TRATAMENTO E PROTEÇÃO DE DADOS PESSOAIS",
            "texto": "23.1.\tFinalidade. Nos termos da Lei Geral de Proteção de Dados (Lei nº 13.709/18), o Cliente reconhece que a Corretora poderá realizar o tratamento de Dados Pessoais com finalidades específicas e de acordo com as bases legais previstas na respectiva Lei Geral de Proteção de Dados, tais como: para o devido cumprimento das obrigações legais e regulatórias, para o exercício regular de direitos e para a proteção do crédito, bem como, sempre que necessário, para a execução dos contratos firmados com seus clientes ou para atender aos interesses\nlegítimos da Corretora, de seus clientes ou de terceiros. Para qualquer outra finalidade, para a qual o consentimento do titular deve ser coletado, o tratamento estará condicionado à\nmanifestação livre, informada e inequívoca do titular. Para fins do quanto disposto nesta Cláusula 23, “Dados Pessoais” tem o mesmo significado previsto na Lei Geral de Proteção de\nDados.\n23.2.\tPapel do Controlador. O Cliente está ciente de que a Corretora, na condição de controladora de dados nos termos da legislação aplicável, poderá, quando for o caso, tratar, coletar, armazenar e compartilhar com as sociedades do Grupo NERO PARTNERS CONSULTING, sempre com a estrita observância à Lei, os Dados Pessoais e informações cadastrais, financeiras e de operações ativas e passivas e serviços contratados para: (i) garantir maior segurança e prevenir fraudes; (ii) assegurar sua adequada identificação, qualificação e autenticação; (iii) prevenir atos relacionados à lavagem de dinheiro e outros atos ilícitos; (iv) realizar análises de risco de crédito;\n(v) aperfeiçoar o atendimento e os produtos e serviços prestados; (vi) fazer ofertas de produtos e serviços adequados e relevantes aos seus interesses e necessidades de acordo com o perfil do Cliente; e (vii) outras hipóteses baseadas em finalidades legítimas como apoio e promoção de atividades da Corretora e das sociedades do Grupo NERO PARTNERS CONSULTING ou para a prestação de serviços em benefício do Cliente.\n\n23.3.\tCompartilhamento dos dados. A Corretora poderá compartilhar Dados Pessoais estritamente necessários para atender a finalidades específicas, com fornecedores e prestadores de serviços, incluindo empresas de telemarketing, de processamento de dados, de tecnologia voltada à prevenção a fraudes, correspondentes bancários e empresas ou escritórios especializados em cobrança de dívidas ou para fins de cessão de seus créditos.\n"
        },
        {
            "titulo": "DISPOSIÇÕES GERAIS",
            "texto": "24.1.\tA Corretora e seus Clientes pessoa jurídica, por si e por seus administradores, diretores, empregados e agentes, obrigam-se a:\n\n(a)\tconduzir suas práticas comerciais de forma ética e em conformidade com os preceitos legais aplicáveis;\n\n(b)\trepudiar e não permitir qualquer ação que possa constituir ato lesivo adotada pela Assembleia Geral das Nações Unidas em 31 de outubro de 2003, U.S. Foreign Corrupt Practices Act of 1977, a UK Bribery Acte legislação correlata; e \n(c) dispor ou comprometer-se a implementar, durante a vigência deste Contrato,\nprograma de conformidade e treinamento voltado à prevenção e detecção de violações das regras anticorrupção e dos requisitos estabelecidos neste Contrato, e declaram, neste\nato, que não realizaram e nem realizarão qualquer pagamento, nem forneceram ou fornecerão benefícios ou vantagens a quaisquer autoridades governamentais, ou a\nconsultores, representantes, parceiros ou terceiros a elas ligados, com a finalidade de influenciar qualquer ato ou decisão da administração pública ou assegurar qualquer\nvantagem indevida, obter ou impedir negócios ou auferir qualquer benefício indevido.\n24.2.\tO Cliente está ciente de que a Corretora é pessoa jurídica sujeita à legislação brasileira, aos acordos internacionais de prevenção à lavagem de dinheiro e riscos operacionais, às regras e normas de conduta definidas pela legislação americana denominada SOX - Sarbanes Oxley e neste sentido, havendo suspeita de eventual prática ilícita ou em desconformidade com o presente Contrato, ficará a critério exclusivo da Corretora, encerrar a relação contratual nos termos previstos neste Contrato, independentemente de justificativa.\n\n24.3.\tA Corretora e seus Clientes pessoa jurídica reconhecem a importância e se comprometem por si e por seus colaboradores a respeitar e a contribuir com o cumprimento dos Princípios Constitucionais, tais como, mas não limitadamente: (i) evitar qualquer forma de discriminação; (ii) respeitar o meio ambiente; (iii) não se utilizar do trabalho escravo e infantil;\n(iv) garantir a liberdade de seus colaboradores em se associarem a sindicatos e negociarem coletivamente direitos trabalhistas; (v) colaborar para um ambiente de trabalho seguro e saudável; (vi) evitar o assédio moral e sexual; (vii) compartilhar este compromisso de Responsabilidade Social na cadeia de fornecedores; (viii) trabalhar contra a corrupção em todas as suas formas, incluída a extorsão e o suborno.\n\n24.4.\tEste Contrato será considerado rescindido, também, imediatamente e sem qualquer aviso, se: (i) qualquer uma das Partes ou qualquer um dos diretores ou executivos da Corretora ou Cliente pessoa jurídica, for uma Contraparte Restrita ou incorporada em um Território Sancionado ou (ii) uma subsidiária das partes envolvidas em uma transação contemplada por este Contrato forem uma Contraparte Restrita.\n\n24.4.1. Para fins desta Cláusula 24.4, (a) “Contraparte Restrita” significa qualquer pessoa, organização ou embarcação (i) designada na lista de Nacionais Especialmente Designados e Pessoas Bloqueadas emitida pelo Escritório de Controle de Ativos Estrangeiros do Departamento do Tesouro dos EUA (“OFAC”), na Lista Consolidada de Pessoas, Grupos e Entidades Sujeitas a Sanções Financeiras da UE ou qualquer lista\nsemelhante de pessoas-alvo emitidas com quaisquer Sanções (incluindo, aquelas\nemitidas pela República Federativa do Brasil); (ii) que é ou faz parte de um governo de um Território Sancionado; ou (iii) de propriedade ou controlada por, ou agindo em nome de, qualquer um dos anteriores; (b) \"Território Sancionado\" significa qualquer país ou\noutro território sujeito a um embargo geral de exportação, importação, financeiro ou de investimento sob Sanções, cujos países e territórios na data deste Acordo incluem a Crimeia (conforme definido e interpretado no aplicável Leis e regulamentos de sanções) Irã, Coréia do Norte e Síria; e (c) \"Sanções\" significa qualquer economia ou comércio, leis, regulamentos, embargos, disposições de congelamento, proibições ou medidas\nrestritivas relacionadas ao comércio, fazer negócios, investimentos, exportar, financiar ou disponibilizar ativos (ou outros semelhantes ou relacionados com qualquer do anterior) promulgada, aplicada, imposta ou administrada pelo OFAC, os Departamentos de Estado ou Comércio dos EUA, o Tesouro de Sua Majestade do Reino Unido, a União Europeia, o Conselho de Segurança das Nações Unidas ou a República Federativa do Brasil.\n\n24.5.\tO Cliente pessoa jurídica é aderente ao Foreign Account Tax Compliance Act (“FATCA”), legislação norte-americana que tem por objetivo prevenir a evasão fiscal de pessoas físicas e jurídicas, e desde já declara e garante à Corretora que observa todos os procedimentos relativos ao FATCA e que na hipótese de deixar de ser aderente ao FATCA o Cliente pessoa jurídica comunicará tal situação à Corretora, imediatamente após o seu conhecimento. Nesta hipótese, a Corretora poderá rescindir o presente Contrato a qualquer tempo, mediante simples comunicação imediata ao Cliente pessoa jurídica, sem a necessidade de observância de qualquer aviso prévio.\n\n24.6.\tIrrevogabilidade. O presente Contrato, inclusive através do correspondente Termo de Adesão, é assinado em caráter irrevogável e irretratável e vincula e obriga as Partes e seus respectivos herdeiros e sucessores.\n\n24.6.1. O Termo de Adesão firmado pelo Cliente é, para todos os fins e efeitos de direito, parte integrante e inseparável do presente Contrato, devendo ser interpretado sempre em conjunto com este.\n\n24.7.\tRegistro do Contrato. Este Contrato estará permanentemente disponibilizado no site da Corretora: (sitecorretora) .\n24.7.1. Eventuais alterações no Contrato serão comunicadas pela Corretora aos Clientes e\ndisponibilizadas no site da Corretora, sendo imediatamente aplicáveis. A realização de novas Ordens pelo Cliente após recebimento da comunicação de alteração do Contrato\nserá entendida como anuência automática à versão atualizada do Contrato.\n24.8.   As Partes reconhecem que: (i) o não exercício, por qualquer das Partes, ou o atraso no exercício de qualquer direito que seja assegurado por este Contrato ou por lei, não constituirá\nnovação ou renúncia de tal direito, nem prejudicará o eventual exercício deste, nos termos previstos neste Contrato; (ii) a renúncia, por qualquer das Partes, de qualquer direito aqui previsto somente será válida e eficaz se formalizada por escrito; (iii) a nulidade ou invalidade de\nqualquer das disposições deste Contrato não prejudicará a validade e eficácia de suas demais disposições e do próprio Contrato; e (iv) este Contrato constitui o acordo integral entre as Partes, superando quaisquer entendimentos orais ou escritos anteriores.\n\n24.9.\tCessão do Contrato pelo Cliente. As obrigações e direitos decorrentes do presente Contrato e do respectivo Termo de Adesão não poderão ser cedidos ou transferidos a terceiros pelo Cliente, sem a prévia anuência, por escrito, da Corretora.\n\n24.10.\tFica a Corretora expressamente autorizada a incluir, consultar e divulgar as informações do Cliente junto (FCA) Financial Conduct Authority.\n\n24.11.\tOs cabeçalhos e títulos deste Contrato não limitarão ou afetarão, de qualquer modo, a interpretação do texto, servindo apenas para conveniência e referência.\n"
        }
    ]
}
