{
    "contractName": "ACORDO DE NEGOCIAÇÃO PARA EVOLUÇÃO ESTATÍSTICA (STATICAL GROWTH)",
    "signed": false,
    "paragrafos": [
        {
            "titulo": "São partes no presente Contrato, de um lado,",
            "texto": "A (CORRETORA) membro pela Comissão de Serviços Financeiros da República de Vanuatu, com o número de registro 700772, com sede no 1st Floor Govant Building, 1276 Kumul Highway, Port Vila, República de Vanuatu; e, de outro, o tomador dos serviços de evolução estatística da conta de negociações que aderiu a este Contrato por meio do termo de adesão e demais contratos acessórios disponíveis no link (sitecorretora), no qual está devidamente qualificado e identificado (“Cliente” e, em conjunto com a Corretora, doravante referidos como “Partes”); celebram o presente “Acordo De Negociação” (“Contrato”) do qual fazem parte o Termo de Adesão e as Regras e Parâmetros de Atuação da Corretora (conforme definidas abaixo), que se regerá pelas seguintes cláusulas e condições:"
        },
        {
            "titulo": "⦁\tOBJETIVO DO CONTRATO",
            "texto": "⦁\tEvolução estatística da conta de negociações (“Contrato”) ratifica o acordo firmado entre as partes acerca do fornecimento de orientações fundamentadas para a viabilização da realização de operações regulares na conta de negociações, bem como pagamento do passivo existente. A (CORRETORA) se compromete a fornecer ao Contratante Serviço de Intermediação de Negociação de Produtos Financeiros no Mercado de Capitais na forma de CFD ́s (Contratos por Diferença De Preço)."
        },
        {
            "titulo": "⦁\tDA AQUISIÇÃO DO ATIVO ATAVÉS DOS CONTRATOS DE NEGOCIAÇÕES",
            "texto": "2.1 O lote da negociação, também conhecido como volume, refere-se à quantidade de ações ou contratos que pertencem a um determinado ativo negociado. Em outras palavras, o volume da negociação fornece uma quantidade de ações ou títulos negociadas na execução da ordem no mercado\n2.2 O cliente obriga-se a manter uma atividade constante de natureza positiva na Conta do Cliente, ou seja, este deve realizar operações regulares com subsequente obtenção de lucro e cumprir com o lote integral do ativo negociado.\n2.3 As operações a que se refere o ponto 2.4 são condição obrigatória para a ampla execução deste Contrato e deverão s2.2 O cliente obriga-se a manter uma atividade constante de natureza positiva na Conta do Cliente, ou seja, este deve realizar operações regulares com subsequente obtenção de lucro e cumprir com o lote integral do ativo negociado. As operações a que se refere o ponto 2.4 são condição obrigatória para a ampla execução deste Contrato e deverão ser efetuadas nos ativos e volumes conforme segue: 40 Lotes ETHEREUM -ETH, 20 Lotes NASDAQ100, 15 Lotes DOWJONES30, 02 Lotes APPLE.\n2.4 Para assegurar a plena execução do ponto 2.3, o Cliente obriga-se a manter a Conta do Cliente com o valor mínimo de U$ 20.000,00 (Vinte Mil Dólares Americanos) durante toda a vigência deste Contrato.\n2.5 Conforme o ponto 2.6 e até o cumprimento deste, de forma integral, o Cliente estará desautorizado a realizar retiradas de fundos da conta do cliente.\n2.6 Após o cumprimento integral do ponto 2.4, o Cliente poderá efetuar uma única retirada mensal da Conta do Cliente, no percentual equivalente a até 7,84% do lucro líquido originário do cumprimento dos pontos 2.3 e 2.4 durante o mês relevante."
        },
        {
            "titulo": "⦁\tDOS SERVIÇOS DE NEGOCIAÇÕES E PERFORMANCE",
            "texto": "3.1 A (CORRETORA) juntamente ao Provedor Financeiro da Conta do Cliente, fornecerá as orientações acordadas levando em consideração a real situação da conta, a qual deverá estar em consonância com as condições definidas, bem como aos Termos e Condições e demais documentações legais da Companhia.\n3.2 O Cliente entende e aceita que, uma vez que a conta do Cliente não se encontre em consonância com o acordado e/ou quaisquer das documentações legais, a (CORRETORA) reserva-se o direito de suspender temporária ou integralmente o cumprimento deste Contrato.\n3.3 O contrato poderá ser estendido pelas partes caso haja manifestação de vontade, ao passo que a extensão só será considerada válida se firmada por escrito.\n3.4 As partes entendem e aceitam que, mediante a celebração deste contrato e consequente assinatura, as condições estabelecidas não devem ser descumpridas, tendo em vista que em caso de descumprimento, as medidas cabíveis serão aplicadas com base nos Termos e Condições da Companhia."
        },
        {
            "titulo": "⦁\tRESOLUÇÕES FINAIS",
            "texto": "4.1 Ao assinar o presente instrumento contratual, as partes concordam que o acordo foi firmado de livre e espontânea vontade, de forma consentida e livre de coação.\n4.2 O Contrato tem como termo inicial a data da sua assinatura e será considerado válido até a data de dd/MM/yyyy (Data nomeadamente de expiração).\n4.3 Este Contrato não anula ou substitui outros acordos firmados; contudo, os suplementa.\n4.4 O Contrato deverá ser assinado de forma eletrônica e disponibilizado de igual forma para ambas as partes.\n4.5 As partes comprometem-se a cumprir o Contrato em sua totalidade até a Data de Expiração.\n4.6 O Cliente reconhece que leu, entendeu e aceitou o Contrato do Cliente que está disponível no Site da Companhia, incluindo a Divulgação de Risco e os Termos e Condições, além de toda informação contida dentro o site da Companhia disponível online em (sitecorretora) incluindo, mas não se limitando, às informações contidas na documentação legal."
        }
    ]
}