{
    "contractName": "DEFINICOES – INTERPRETACAO DOS TERMOS",
    "signed": false,
    "paragrafos": [
        {
            "titulo": "DEFINIÇÕES – INTERPRETAÇÃO DOS TERMOS",
            "texto": "Neste Contrato de Serviços ao Cliente (doravante denominado \"Contrato\"), os seguintes termos terão, a menos que o contexto indique o contrário, os seguintes significados e podem ser usados no singular ou no plural, conforme apropriado:"
        },
        {
            "titulo": "RECONHECIMENTO DE RISCO",
            "texto": "2.1       O Cliente reconhece, reconhece e entende que a negociação e os investimentos em\n contratos alavancados e não alavancados são:\n\nI.\tAltamente especulativo;\n\nII.\t Pode envolver um grau extremo de risco; e\n\nIII.\t É apropriado apenas para pessoas que, se negociarem com margem, podem assumir o risco de perda superior ao seu depósito de margem.\n\n2.2       O Cliente reconhece, reconhece e entende que:\n\nI.\tDevido à baixa margem normalmente exigida nas Negociações com Margem, as alterações de preço do ativo subjacente podem resultar em perdas significativas, cujas perdas podem exceder substancialmente o investimento e o depósito de margem do Cliente;\n\nII.\tQuando o Cliente instrui a (CORRETORA) a realizar qualquer transação, qualquer lucro ou perda resultante de uma flutuação no valor do ativo ou do ativo subjacente será inteiramente por conta e risco do Cliente;\n\nIII.\tO Cliente garante que está disposto e é capaz, financeiramente ou de outra forma, de assumir o risco de negociar em investimentos especulativos;\n\nIV.\tO Cliente concorda em não responsabilizar a (CORRETORA) por perdas incorridas como consequência de a (CORRETORA) carregar a conta do Cliente e seguir as suas recomendações ou sugestões ou as dos seus funcionários, associados ou representantes, a menos que a (CORRETORA) tenha exercido negligência grave em relação a este documento;\n\nV.\tO Cliente está ciente do fato de que, a menos que seja especificamente acordado de outra forma, a (CORRETORA) não realizará qualquer monitoramento contínuo das transações já realizadas pelo Cliente, nem individual nem manualmente. Assim, a (CORRETORA) não pode ser responsabilizada pelas transações que se desenvolvam de forma diferente do que o Cliente possa ter pressuposto e/ou em desvantagem do Cliente;\n\nVI.\tO Cliente aceita que garantias de lucro ou ausência de perdas são impossíveis na negociação de investimentos; e\n\nVII.\to Cliente aceita que não recebeu tais garantias ou representações semelhantes da (CORRETORA), de um Corretor Apresentador, ou de representantes deste ou de qualquer outra entidade com a qual o Cliente esteja conduzindo uma conta (CORRETORA).\n"
        },
        {
            "titulo": "CLASSIFICAÇÃO DE CLIENTES E FORNECIMENTO DE INFORMAÇÕES",
            "texto": "3.1 A (CORRETORA) atribui diferentes níveis de proteção regulatória a cada categoria e, portanto, aos Clientes dentro de cada categoria. Em particular, os Clientes de Retalho recebem a maior proteção regulamentar; Os Clientes Profissionais são considerados mais experientes, conhecedores e sofisticados e capazes de avaliar o seu próprio risco e, portanto, recebem menos proteções regulatórias.\n\n3.2 A (CORRETORA) oferece aos seus clientes a possibilidade de solicitar a reclassificação online e, assim, aumentar ou diminuir o nível de proteções regulatórias oferecidas. Quando um Cliente solicita uma categorização diferente (seja em nível geral ou em nível de produto), o Cliente precisa atender a determinados critérios quantitativos e qualitativos especificados.\n\n3.3 Com base na solicitação do Cliente, a (CORRETORA) realiza uma avaliação adequada da especialização, experiência e conhecimento do Cliente para dar garantia razoável, à luz da natureza das transações ou serviços previstos, de que o Cliente é capaz de realizar suas próprias decisões de investimento e compreensão dos riscos envolvidos. No entanto, se os critérios acima mencionados não forem cumpridos, a (CORRETORA) reserva-se o direito de escolher se deseja fornecer serviços sob a classificação solicitada.\n\n3.4      A (CORRETORA) pode, de tempos em tempos, exigir informações e/ou documentos adicionais (inclusive conforme exigido pelas regulamentações contra lavagem de dinheiro e quaisquer outras regulamentações semelhantes aplicáveis a nós (\"AML\"), bem como para medidas antifraude ou qualquer outra procedimentos internos relacionados), ou esclarecimentos sobre informações e/ou documentos que você nos forneceu.\n\n3.5      Se alguma informação que você nos forneceu para abrir e manter sua conta for alterada, você deverá nos informar, por escrito, o mais rápido possível e no máximo 30 dias após a alteração ocorrer.\n\n    3.6       As informações que você nos fornece devem ser completas, precisas e não enganosas. Se você não nos fornecer as informações necessárias ou se fornecer informações imprecisas, incompletas ou enganosas, não poderemos abrir uma conta para você ou, se você já tiver uma conta, poderemos congelar, bloquear ou encerrar sua conta. conta e encerrar nosso relacionamento conforme previsto na Cláusula 24."
        },
        {
            "titulo": "SERVIÇOS",
            "texto": "4.1     Sujeito ao cumprimento pelo Cliente de suas obrigações sob este Contrato, a (CORRETORA) poderá realizar transações com o Cliente nos seguintes investimentos e instrumentos:\n\nI.\tFuturos e CFDs sobre commodities, títulos, taxas de juros e instrumentos de dívida, ações ou outros índices, moedas e metais básicos e preciosos;\n\nII.\tOuro à vista e a termo, moedas e derivativos de balcão;\n\nIII.\tValores mobiliários, incluindo ações, obrigações e outros instrumentos de dívida, incluindo emissões governamentais e públicas;\n\nIV.\tOpções e warrants para adquirir ou alienar qualquer um dos instrumentos acima, incluindo opções e Opções de Contrato;\n\nV.\tAtivos gerenciados, seja como instrumentos negociados em mercado de balcão ou em bolsa de valores; e\n\nVI.\tOutros investimentos que a (CORRETORA) possa concordar de tempos em tempos.\n\n\n4.2     Os Serviços prestados pela (CORRETORA) podem envolver:\n\nI.\tTransações com margem; ou\n\nII.\tTransações em instrumentos que são: negociados em bolsas que não são bolsas de investimento reconhecidas ou designadas; e/ou não negociados em qualquer bolsa de valores ou de investimentos; e/ou não imediata e prontamente realizável.\n\n4.3    As ordens podem ser colocadas como ordens de mercado para comprar ou vender o mais rápido possível ao preço obtido no mercado, ou sobre produtos selecionados como ordens de limite e stop para negociação quando o preço atingir um nível pré-definido. As ordens limitadas de compra e as ordens stop de venda devem ser colocadas abaixo do preço de mercado atual, e as ordens limitadas de venda e as ordens stop de compra devem ser colocadas acima do preço de mercado atual. Se o preço de compra para ordens de venda ou o preço de venda para ordens de compra for atingido, a ordem será executada o mais rápido possível ao preço obtido no mercado. As ordens de limite e stop são executadas de acordo com a \"Política de Melhor Execução da (CORRETORA)\" e não são garantidamente executáveis ao preço ou valor especificado, a menos que explicitamente declarado pela (CORRETORA) para a ordem específica.\n\n4.4   Em relação a qualquer transação ou Contrato, a (CORRETORA) efetuará tal transação ou Contrato como principal, a menos que seja especificamente acordado que a (CORRETORA) atuará como Agente do Cliente.\n\n4.5 O Cliente deverá, salvo acordo em contrário por escrito, em relação à (CORRETORA) celebrar Contratos como Mandante. Se o Cliente atuar como Agente, independentemente de o Cliente identificar o Mandante para a (CORRETORA), a (CORRETORA) não será obrigada a aceitar o referido Mandante como cliente e, consequentemente, a (CORRETORA) terá o direito de considerar o Cliente como Mandante em relação à o contrato.\n\n4.6 Quando o Cliente celebra uma Opção de Contrato com a (CORRETORA), a (CORRETORA) atuará como contraparte do Cliente. A (CORRETORA) celebrará um contrato com uma Contraparte que é idêntico em todos os aspectos ao contrato entre a (CORRETORA) e o Cliente.\n\nA Contraparte, por sua vez, celebrará um contrato na bolsa relevante (a menos que as Regras do Mercado exijam que a Contraparte atue como agente da (CORRETORA), caso em que a (CORRETORA) celebrará um contrato). O Cliente está contratando a (CORRETORA) e não tem direito de regresso contra as contrapartes da (CORRETORA) ou qualquer direito sobre contratos entre a (CORRETORA) e suas contrapartes.\n\n\n\n4.7     Caso a (CORRETORA) forneça aconselhamento, informações ou recomendações ao Cliente, a (CORRETORA) não será responsável pela rentabilidade de tais conselhos, informações ou recomendações conforme estipulado na Cláusula 21, e o Cliente reconhece, reconhece e compreende que:\n\nI.\tTodas as transações em investimentos negociados e Contratos serão efetuados sujeitos e de acordo com as Regras do Mercado;\n\nII.\tAs Regras do Mercado geralmente contêm poderes de longo alcance em situações de emergência ou de outra forma indesejáveis;\n\nIII.\tSe qualquer mercado ou câmara de compensação tomar qualquer ação que afete uma transação ou Contrato, direta ou indiretamente, incluindo qualquer Opção de Contrato, então a (CORRETORA) terá o direito de tomar qualquer ação relevante para a situação e razoável para as partes no interesse do Cliente e /ou (CORRETORA);\n\nIV.\tA (CORRETORA) não será responsável por qualquer perda conforme estipulado na Cláusula 22.3 e sofrida pelo Cliente como resultado de atos ou omissões de quaisquer mercados ou câmara de compensação ou qualquer ação razoavelmente tomada pela (CORRETORA) como resultado de tais atos ou omissões a menos que a (CORRETORA) tenha exercido negligência grave em relação a este documento;\n\nV.\tQuando qualquer transação for efetuada pela (CORRETORA) como Agente do Cliente, a entrega ou pagamento (conforme apropriado) pela outra parte da transação será por conta e risco do Cliente;\n\nVI.\tA obrigação da (CORRETORA) de entregar investimentos ao Cliente ou de prestar contas ao Cliente ou a qualquer outra pessoa em nome do Cliente pelo produto da venda de investimentos estará condicionada ao recebimento pela (CORRETORA) de documentos de entrega ou receitas de venda (conforme apropriado) da outra parte ou partes da transação;\n\nVII.\tA (CORRETORA) poderá, no todo ou em parte, de forma permanente ou temporária, retirar qualquer facilidade de conta fornecida pela (CORRETORA) ao Cliente. As situações em que a (CORRETORA) pode tomar tais medidas incluem situações em que:\n\na.\tA (CORRETORA) considera que o Cliente pode estar na posse de Informação Privilegiada;\n\nb.\tA (CORRETORA) considera que existem condições comerciais anormais; ou\n\nc.\tA (CORRETORA) não consegue calcular os preços no Contrato relevante devido à indisponibilidade de informações de mercado relevantes.\n\nd.\tA (CORRETORA) informa o Cliente da retirada e dos motivos da mesma, sempre que possível, antes da retirada e se isso não for possível imediatamente a seguir, a menos que forneça tal informação possa comprometer razões de segurança objetivamente justificadas;\n\ne.\t(CORRETORA). reserva-se o direito de aumentar a comissão sobre saques em até 60% no caso não há atividade de negociação suficiente entre o último depósito e a solicitação de retirada.\n\n4.8     Normalmente, a (CORRETORA) não fornecerá qualquer aconselhamento ao Cliente sobre quaisquer questões fiscais relacionadas com quaisquer Serviços. Aconselha-se o Cliente a obter aconselhamento individual independente do seu consultor financeiro, auditor ou consultor jurídico no que diz respeito às implicações fiscais dos respectivos Serviços.\n\n4.9    Não obstante qualquer outra disposição deste Contrato, ao fornecer os seus Serviços, a (CORRETORA) terá o direito de tomar qualquer ação considerada necessária e razoável para garantir o cumprimento das Regras do Mercado e de todas as outras leis e decisões regulamentares aplicáveis."
        },
        {
            "titulo": "NEGOCIAÇÕES ENTRE A (CORRETORA) E O CLIENTE",
            "texto": "5.1      O Cliente poderá fornecer à (CORRETORA) instruções orais ou escritas (que incluirão instruções fornecidas através da Internet ou por e-mail, conforme descrito abaixo). A (CORRETORA) deverá reconhecer a recepção das instruções oralmente ou por escrito, conforme apropriado.\n\n5.2      O Cliente deverá informar a (CORRETORA) por escrito sobre as pessoas às quais o Cliente concedeu uma procuração para instruir a (CORRETORA) em nome do Cliente. Por razões práticas, a (CORRETORA) só pode comprometer-se a registar uma Procuração para o Cliente. Se o Cliente, a qualquer momento, desejar revogar tal procuração, alterar a extensão da procuração ou conceder uma procuração a uma pessoa diferente, isso também deverá ser informado à (CORRETORA) por escrito. A (CORRETORA) está de acordo com as regras gerais relativas a procurações com direito a receber instruções de qualquer pessoa autorizada pelo Cliente, bem como de pessoas que pareçam autorizadas.\n\n5.3      Além dos termos listados no site da (CORRETORA) e dos termos declarados na Seção 6, referente à Plataforma de Negociação, os seguintes termos se aplicam aos Contratos executados na Internet:\n\nI.\tA (CORRETORA) não assumirá o risco perante os Clientes por qualquer perda, despesa, custo ou responsabilidade sofrida ou incorrida pelo Cliente devido a falha do sistema, falha de transmissão ou atrasos ou erros técnicos semelhantes, a menos que a (CORRETORA) tenha exercido negligência grave em relação a este documento, não obstante a Cláusula 6.9;\n\nII.\tA (CORRETORA) pode oferecer preços negociáveis em tempo real ao Cliente. Devido ao atraso na transmissão entre o Cliente e a (CORRETORA), o preço oferecido pela (CORRETORA) pode ter sido alterado antes de uma ordem do Cliente ser recebida pela (CORRETORA). Se a execução automática da ordem for oferecida ao Cliente, a (CORRETORA) terá o direito de alterar o preço em que a ordem do Cliente é executada ao valor de mercado no momento em que a ordem do Cliente foi recebida;\n\nIII.\tOs preços oferecidos pela (CORRETORA) relativamente à venda, compra ou exercício de Opções de Contrato refletem o preço do produto relevante negociado em bolsa. Devido a atrasos desde a execução pelo Cliente de uma ordem ou instrução relativa a uma Opção de Contrato até a execução do produto relevante negociado em bolsa, o preço listado na Plataforma de Negociação está sujeito a alterações, para que a Opção de Contrato reflita o preço do produto negociado e relevante no momento da sua execução ou exercício (conforme aplicável);\n\nIV.\tA Plataforma de Negociação pode estar disponível em diversas versões, que podem ser diferenciadas em vários aspectos incluindo, mas não limitado ao nível de segurança aplicado, produtos e serviços disponíveis, etc. A (CORRETORA) não será responsável perante o Cliente por qualquer perda, despesa, custo ou responsabilidade sofrida ou incorrida pelo Cliente devido ao Cliente usar uma versão diferente da versão padrão da (CORRETORA) com todas as atualizações disponíveis instaladas;\n\nV.\tO Cliente será responsável por todas as encomendas, e pela veracidade de todas as informações, enviadas através da Internet utilizando o nome do Cliente, palavra-passe ou qualquer outro meio de identificação pessoal implementado para identificar o Cliente;\n\nVI.\tO Cliente é obrigado a manter as senhas secretas e garantir que terceiros não obtenham acesso às instalações de negociação do Cliente;\n\nVII.\tSe a Plataforma de Negociação for utilizada para uso Comercial, o Cliente será responsável perante a (CORRETORA) pelos Contratos executados através da utilização da palavra-passe do Cliente, mesmo que tal utilização possa ser indevida;\n\nVIII.\tIndependentemente do facto de a Plataforma de Negociação poder confirmar que um Contrato é executado imediatamente quando o Cliente transmite instruções através da Plataforma de Negociação, é a Liquidação/Confirmação de Negociação encaminhada pela (CORRETORA) ou disponibilizada ao Cliente na Plataforma de Negociação que constitui apenas Confirmação de execução da (CORRETORA).\n\n5.4        Qualquer instrução enviada através da Plataforma de Negociação ou por e-mail pelo Cliente só será considerada recebida e só então constituirá uma instrução válida e/ou Contrato vinculativo entre a (CORRETORA) e o Cliente quando tal instrução tiver sido registada como executado pela (CORRETORA) e confirmado pela (CORRETORA) ao Cliente através da Liquidação/Confirmação de Negociação e/ou Extrato de Conta, e a mera transmissão de uma instrução pelo Cliente não constituirá um Contrato vinculativo entre a (CORRETORA) e o Cliente.\n\n5.5        O Cliente deverá dar prontamente quaisquer instruções à (CORRETORA), que a (CORRETORA) possa exigir. Se o Cliente não fornecer tais instruções prontamente, a (CORRETORA) poderá, a seu critério razoável, tomar tais medidas às custas do Cliente, conforme a (CORRETORA) considere necessárias ou desejáveis para sua própria proteção ou para a proteção do Cliente. Esta disposição é igualmente aplicável em situações em que a (CORRETORA) não consegue obter contacto com o Cliente.\n\n5.6        Se o Cliente não fornecer à (CORRETORA) uma notificação da sua intenção de exercer uma opção, uma Opção de Contrato ou outro Contrato que exija uma instrução do Cliente no momento estipulado pela (CORRETORA), a (CORRETORA) poderá tratar a opção ou o Contrato como abandonado pelo Cliente. Se o Cliente desejar exercer uma opção, Opção de Contrato ou outro Contrato, o Cliente deverá fornecer à (CORRETORA) uma notificação em tempo razoável (e dentro dos prazos aplicáveis) para que a (CORRETORA) exerça o direito correspondente sob qualquer contrato equivalente ao Opção de Contrato que a (CORRETORA) celebrou com qualquer Contraparte. As Opções de Contrato (put e call) que fechem um tick ou mais no dinheiro no último dia de negociação serão exercidas automaticamente, independentemente de o Cliente ter comprado ou vendido a Opção de Contrato. O Cliente não pode instruir a (CORRETORA) a não exercer Opções de Contrato que estejam no dinheiro no vencimento e não pode, em nenhum momento, instruir a (CORRETORA) a exercer Opções de Contrato que estejam fora do dinheiro.\n\n5.7        A (CORRETORA) aplica um método aleatório de atribuição entre as Opções de Contrato dos seus Clientes quando a (CORRETORA) é notificada pelas suas Contrapartes de que uma ou mais posições curtas de opções foram atribuídas. O método de alocação da (CORRETORA) seleciona aleatoriamente Opções de Contrato curtas entre todas as posições de Clientes da (CORRETORA), incluindo Opções de Contrato abertas imediatamente antes da atribuição. Todas as opções de contrato curtas podem ser cedidas a qualquer momento. Se for atribuída uma Opção de Contrato curta, o Cliente é obrigado, dentro do prazo de entrega aplicável, a entregar o montante relevante de dinheiro ou ativos no caso de uma Opção de Contrato de compra e o montante relevante de dinheiro no caso de um Contrato de venda Opção, para efetuar liquidação.\n\n5.8        A (CORRETORA) pode (mas não será em nenhuma circunstância obrigada a) exigir confirmação na forma que a (CORRETORA) possa razoavelmente solicitar se uma instrução for encerrar uma Conta ou remeter dinheiro devido ao Cliente ou se parecer à (CORRETORA) que tal a confirmação é necessária ou desejável.\n\n5.9        De acordo com as regras gerais relativas a procurações, o Cliente é responsável perante a (CORRETORA) pelas perdas que a (CORRETORA) possa sofrer como resultado de instruções dá uma pessoa que tenha procuração explícita ou tácita para dar instruções à (CORRETORA) em nome do Cliente.\n\n5.10         A (CORRETORA) reserva-se o direito, a seu exclusivo critério, de cancelar, desfazer, encerrar,\nreparar, restabelecer ou tomar outras medidas que considere necessárias em relação às negociações abertas ou fechadas do Cliente ou às instruções do Cliente, onde as negociações executadas ou as instruções enviadas violariam, mas não se limitando ao Contrato, a \nlegislação dos mercados de, práticas usuais de mercado, legislação sobre lavagem de dinheiro ou negociação com informações privilegiadas ou se o Cliente estiver usando ou tiver contratado software ou plug-ins maliciosos e manipuladores proprietários ou de terceiros ou estilo de negociação geral que, na opinião da (CORRETORA), de suas contrapartes elegíveis ou de provedores de liquidez, tem a natureza real, suspeita ou potencial de violar o Contrato ou a legislação relevante dos mercados ou a (CORRETORA) acredita que para executar o seu critério absoluto no que diz respeito às questões acima é necessário para proteger os seus próprios interesses, ou os interesses dos seus Clientes.\n\n5.11       Em geral, a (CORRETORA) agirá de acordo com as instruções o mais rápido possível e, no que diz respeito às instruções de negociação, agirá de acordo com a Política de Melhor Execução da corretora. No entanto, se, após o recebimento das instruções, a (CORRETORA) acreditar que não é razoavelmente praticável agir de acordo com tais instruções dentro de um prazo razoável, a (CORRETORA) poderá adiar a ação de acordo com essas instruções até que seja, na opinião razoável da (CORRETORA), praticável fazê-lo ou notificar o Cliente o mais rápido possível de que a (CORRETORA) se recusa a agir de acordo com tais instruções.\n\n5.12      É possível que ocorram erros nos preços das transações cotadas pela (CORRETORA). Em tais circunstâncias, sem prejuízo de quaisquer direitos que possa ter, a (CORRETORA) não estará vinculada por qualquer Contrato que pretenda ter sido feito (seja ou não confirmado pela (CORRETORA) a um preço que:\n\nI.\tA (CORRETORA) for capaz de comprovar ao Cliente que estava manifestamente incorreto no momento da transação; ou era, ou deveria ser razoavelmente conhecido pelo Cliente como incorreto no momento da transação. Nesse caso, a (CORRETORA) reserva-se o direito de 1) cancelar totalmente a negociação ou 2) corrigir o preço errado ao qual a negociação foi feita para o preço pelo qual a (CORRETORA) cobriu a negociação ou, alternativamente, para o preço histórico de mercado correto.\n\n5.13    Estratégias de negociação destinadas a explorar erros nos preços e/ou concluir negociações a preços fora do mercado (comumente conhecidas como \"sniping\") não são aceitas pela (CORRETORA). Desde que a (CORRETORA) possa documentar isso no momento da conclusão da negociação foram erros nos preços, comissões ou na Plataforma de Negociação, e desde que a (CORRETORA) possa tornar provável que o Cliente, com base na sua estratégia de negociação ou outro comportamento comprovável, tenha deliberado e/ou sistematicamente explorado ou tentado explorar tal erro, A (CORRETORA) tem o direito de tomar uma ou mais das seguintes contramedidas:\n\nI.\tAjustar os spreads de preços disponíveis ao Cliente;\n\nII.\tRestringir o acesso do Cliente a cotações de streaming e instantaneamente negociáveis, incluindo o fornecimento apenas de cotação manual;\n\nIII.\tRecuperar da conta do Cliente quaisquer lucros comerciais históricos que a (CORRETORA) possa documentar terem sido obtidos através de tal abuso de liquidez a qualquer momento durante o relacionamento com o cliente; e/ou\n\nIV.\tRescindir o relacionamento com o cliente imediatamente, mediante notificação por escrito.\n\n5.14    Se o Cliente for mais de uma pessoa (por exemplo, co-titulares):\n\nI.\tAs responsabilidades de cada uma dessas pessoas serão diretas, solidárias;\n\nII.\t      A (CORRETORA) pode agir de acordo com instruções recebidas de qualquer pessoa que seja, ou pareça ser para a (CORRETORA), tal pessoa, seja essa pessoa ou não uma Pessoa Autorizada;\n\nIII.\tQualquer notificação ou outra comunicação fornecida pela (CORRETORA) a uma dessas pessoas será considerada como tendo sido fornecida a todas essas pessoas; e os direitos da (CORRETORA) sob a Cláusula 20 serão aplicados se um evento descrito na Cláusula 20 for considerado como tendo ocorrido em relação a qualquer uma dessas pessoas.\n\n5.15       O Cliente concorda que a (CORRETORA) pode gravar todas as conversas telefônicas, conversas pela Internet (chat) e reuniões entre o Cliente e a (CORRETORA) e usar tais \n\n               gravações, ou transcrições de tais gravações, como prova para qualquer parte (incluindo, mas não limitado a qualquer autoridade reguladora e/ou tribunal) a quem a (CORRETORA), a seu critério razoável, considere desejável ou necessário divulgar tais informações em qualquer disputa ou disputa antecipada entre a (CORRETORA) e o Cliente. No entanto, razões técnicas podem impedir a (CORRETORA) de gravar uma conversa, e as gravações ou transcrições feitas pela (CORRETORA) serão destruídas de acordo com a prática normal da (CORRETORA). Consequentemente, o Cliente não deve confiar na disponibilidade de tais gravações.\n\n5.16        Quando o Cliente instrui a (CORRETORA) a assumir uma posição oposta a uma ou mais posições abertas do Cliente, a (CORRETORA) fechará a posição oposta de acordo com os princípios FIFO, a menos que a posição tenha ordens relacionadas ou de outra forma acordada.\n\n5.17      O Cliente reconhece que a (CORRETORA) tem o direito, mas não a obrigação, de fechar posições diretamente opostas. Isto aplica-se não só quando as posições são detidas na mesma conta, mas também quando são detidas em contas separadas.\n\n5.18        Se o Cliente operar várias Contas (ou subcontas) e posições opostas forem abertas em Contas (ou subcontas) diferentes, a (CORRETORA) não encerrará tais posições. O Cliente é especificamente informado de que, a menos que sejam fechadas manualmente, todas essas posições poderão ser roladas continuamente e, portanto, todas incorrerão em um custo para tal rolagem.\n\n5.19        O processamento de determinados pagamentos de carteira eletrônica e transferência bancária no site (CORRETORA).com é fornecido pela subsidiária 100% de propriedade da (CORRETORA), Número de registro no Reino Unido 700772 (Escritório: 1st Floor Govant Building, 1276 Kumul Highway, Port Vila, República de Vanuatu)."
        },
        {
            "titulo": "NOTA ESPECIAL SOBRE A UTILIZAÇÃO DA PLATAFORMA DE NEGOCIAÇÃO",
            "texto": "6.1.\tOs requisitos técnicos aos quais o equipamento de TI, sistema operacional, conexão à    Internet etc. do Cliente devem estar em conformidade estão descritos no site da (CORRETORA).\n\n6.2.\tO Cliente deverá inserir seu ID de usuário e senha ao fazer login na Plataforma de Negociação. O Cliente deverá memorizar a senha. O Cliente é obrigado a notificar a (CORRETORA) sem demora injustificada ao tomar conhecimento do uso não autorizado da Plataforma de Negociação, ou se o Cliente suspeitar que a senha foi apropriada indevidamente por terceiros, o Cliente deverá entrar em contato com a (CORRETORA) imediatamente para bloquear sua Plataforma de Negociação, o cliente pode então solicitar uma nova senha. O Cliente tem, por um período de 18 meses após a notificação, o direito de solicitar à (CORRETORA) que forneça ao Cliente os meios para provar que ele fez tal notificação.\n\n6.3.\tO Cliente pode bloquear a sua Plataforma de Negociação a qualquer momento contactando a (CORRETORA). O bloqueio da Plataforma de Negociação impede que outras pessoas acedam à mesma. As ordens e posições abertas colocadas na plataforma antes do bloqueio não serão afetadas pelo bloqueio, a menos que o Cliente o solicite especificamente, sendo o Cliente responsável por decidir sobre as suas posições.\n\n6.4.\tO direito de utilização da Plataforma de Negociação é pessoal, não podendo o Cliente permitir que outras pessoas utilizem o seu ID de utilizador e/ou a sua palavra-passe. Se o Cliente desejar permitir que um terceiro negocie na conta do Cliente, o Cliente deverá emitir uma procuração separada ao terceiro relevante. A procuração deverá ser escrita em um dos formulários de procuração da (CORRETORA). A emissão da procuração será aprovada pela (CORRETORA).\n\n6.5.\tA partir da Plataforma de Negociação o Cliente pode imprimir relatórios sobre as atividades de negociação e os saldos de suas contas.\n\n6.6.\tQuando o Cliente tiver colocado uma ordem da qual posteriormente se arrependerá, o Cliente poderá solicitar que a ordem seja cancelada até o momento da execução. O Cliente está ciente de que a (CORRETORA) não tem obrigação de cancelar o pedido. Um pedido de cancelamento ou pedido pode ser feito através da Plataforma de Negociação ou ligando para a (CORRETORA) . Solicitações de cancelamento de pedidos gerados quando a margem for ultrapassada só poderão ser feitas à (CORRETORA). Um pedido não será considerado cancelado até que o Cliente receba uma confirmação por escrito da (CORRETORA).\n\n6.7.\tO Cliente não será responsável pelo uso ilegal da Plataforma de Negociação ocorrido após o Cliente ter informado a (CORRETORA).\n\n6.8.\tQuando a Plataforma de Negociação for utilizada para Uso Privado, a (CORRETORA) será responsável por perdas diretas resultantes de ordens executadas com defeito, a menos que a ordem executada com defeito seja devida a condições pelas quais o Cliente é responsável. A (CORRETORA) não será responsável por quaisquer perdas indiretas.\n\n6.9.\tA (CORRETORA) não será responsável por perdas em casos de circunstâncias anormais e imprevisíveis fora do controlo da (CORRETORA) que pleiteia a aplicação dessas circunstâncias, cujas consequências teriam sido inevitáveis apesar de todos os esforços em contrário.\n\n6.10.\tSe a Plataforma de Negociação for utilizada para uso comercial, a (CORRETORA) não será responsável por quaisquer perdas indiretas e/ou perdas resultantes de:\n\nI.\tFalhas operacionais que impeçam a utilização da Plataforma de Negociação;\n\nII.\tInterrupções que impedem o Cliente de acessar a Plataforma de Negociação;\n\nIII.\tUtilização da Internet como meio de comunicação e transporte;\n\nIV.\tDanos causados por questões relacionadas com os sistemas informáticos do próprio Cliente.\n\n6.11\tA (CORRETORA) não será responsável por perdas resultantes da instalação e utilização pelo Cliente dos programas de computador utilizados na Plataforma de Negociação, a menos que tal responsabilidade resulte de regras legais indispensáveis. Quando a Plataforma de Negociação for utilizada para Uso Comercial, o Cliente será responsável por garantir que a Plataforma de Negociação esteja adequadamente segurada contra perdas diretas e indiretas que possam resultar da instalação e utilização de programas de computador no sistema informático do Cliente. Além disso, o Cliente será obrigado a fazer cópias de segurança dos dados que, em caso de perda, poderão resultar em perdas para o Cliente.\n\n6.12\tEmpresa classifica uma conta de negociação como inativa se não houver negociação, posições abertas, retiradas ou depósitos na conta ou login na plataforma de negociação por pelo menos 60 dias corridos e o saldo da conta de negociação específica for igual ou menos de 50 GBP/EUR/USD e/ou 250 PLN e/ou 200 ZAR.\n\n6.13\tUma vez cumpridas estas condições, qualquer saldo será transferido para a carteira e a(s) conta(s) de negociação serão desativadas e arquivadas. Os clientes podem sempre abrir novas contas de negociação e os fundos transferidos da(s) conta(s) de negociação para as suas carteiras podem ser levantados a qualquer momento.\n\n6.14\tA Empresa não é obrigada a informar os Clientes antes ou depois de desativar ou arquivar as contas de negociação dos Clientes.\n"
        },
        {
            "titulo": "MARGENS, SEGURANÇA, PAGAMENTOS E ENTREGA",
            "texto": "7.1.\t      O Cliente deverá pagar à (CORRETORA) mediante solicitação:\n\nI.\tTais somas de dinheiro a título de depósitos, ou como margem inicial ou de variação conforme a (CORRETORA) possa exigir. No caso de um Contrato celebrado pela (CORRETORA), tal margem não será inferior ao valor ou percentagem estipulada pelo mercado relevante, mais qualquer margem adicional que a (CORRETORA), a seu critério razoável, possa exigir\n\nII.\tAs quantias em dinheiro que possam ser devidas de tempos em tempos à (CORRETORA) sob um Contrato e as quantias que possam ser exigidas para ou para liquidação de qualquer saldo devedor em qualquer Conta;\n\nIII.\tAs quantias em dinheiro que a (CORRETORA) possa, de tempos em tempos, exigir como garantia das obrigações do Cliente para com a (CORRETORA); e\n\nIV.\tQualquer quantia para manter um saldo de caixa positivo em toda e qualquer Conta(s).\n\n7.2\tAo lidar com Opções Contratuais, a (CORRETORA) celebrará um contrato com suas Contrapartes que é idêntico em todos os aspectos à Opção Contratual entre a (CORRETORA) e o Cliente e a (CORRETORA) poderá, sob tal contrato de Contraparte, ser obrigada a entregar margem adicional de tempos em tempos a (CORRETORA) pode, sem aviso prévio, alterar o requisito de margem para o Cliente para refletir alterações nos requisitos de margem aplicáveis à (CORRETORA) de tempos em tempos sob qualquer contrato de Contraparte.\n\n7.3         Se o Cliente fizer qualquer pagamento que esteja sujeito a quaisquer flutuações de preço, retenção ou dedução, o Cliente deverá pagar à (CORRETORA) esse valor adicional para garantir que o valor realmente recebido pela (CORRETORA) será igual ao valor total que a (CORRETORA) teria recebido se nenhuma flutuação de preço, retenção ou dedução foi feita.\n\n7.4        Os pagamentos na conta do Cliente são depositados pela (CORRETORA) na condição de a (CORRETORA) receber o montante em questão. Isto aplicar-se-á independentemente de ter sido explicitamente declarado em recibos ou outros avisos ou pedidos de pagamento.\n\n7.5         Com o acordo prévio por escrito da (CORRETORA) em cada ocasião, o Cliente poderá depositar a Garantia com a (CORRETORA) ou fornecer à (CORRETORA) uma garantia ou indenização de uma pessoa e de uma forma aceitável para a (CORRETORA) em vez de dinheiro para fins de cumprimento suas obrigações. O Cliente fica especificamente ciente de que a (CORRETORA), a seu critério razoável, pode determinar o valor pelo qual o Título será registrado e, consequentemente, contribuir para a demanda da (CORRETORA) em relação ao Cliente e a (CORRETORA) pode alterar continuamente esse valor do Título sem aviso prévio ao Cliente.\n\n7.6        O Cliente está ciente de que os valores mantidos ou depositados na conta do Cliente com a (CORRETORA), o Cliente não pode apresentar como garantia ou garantia para qualquer uma das obrigações do Cliente para com terceiros.\n\n7.7       Qualquer Valor será detido por um corretor intermediário ou custodiante elegível, nomeado pela (CORRETORA), e o corretor intermediário ou custodiante elegível será responsável por reivindicar e receber todos os pagamentos de juros, receitas e outros direitos acumulados para o Cliente.\n\n7.8         A (CORRETORA) tem, com o consentimento específico do Cliente, o direito de:\n\nI.\tRepassar qualquer dinheiro ou Garantia recebida do Cliente para satisfazer as obrigações da (CORRETORA) para com terceiros;\n\nII.\tCobrar, penhorar ou conceder qualquer acordo de garantia sobre o Título, a fim de satisfazer as obrigações da (CORRETORA) para com qualquer terceiro, caso em que o Título poderá ou não ser registrado em nome do Cliente;\n\nIII.\tEmprestar Título a terceiros, caso em que o Título poderá ou não ser registrado em nome do Cliente; e devolver ao Cliente outro Título que não o Título original.\n\n7.9         A (CORRETORA) não será obrigada a prestar contas ao Cliente por qualquer rendimento recebido pela (CORRETORA) como resultado da realização de qualquer uma das atividades descritas nesta Cláusula.\n\n7.10      O Cliente será obrigado a entregar prontamente qualquer dinheiro ou propriedade por ele entregue sob um Contrato, de acordo com os termos desse Contrato e com quaisquer instruções dadas pela (CORRETORA) com a finalidade de permitir que a (CORRETORA) cumpra suas obrigações sob qualquer Contrato correspondente. celebrado entre a (CORRETORA) e um terceiro.\n\n7.11       Se o Cliente não fornecer qualquer margem, depósito ou outra quantia devida nos termos deste Contrato em relação a qualquer transação, a (CORRETORA) poderá fechar qualquer posição aberta sem aviso prévio para o pagamento de quaisquer valores devidos à (CORRETORA). 8.2 e Cláusula 19.\n\n\n7.12   Se o Cliente não efetuar qualquer pagamento no vencimento, o Cliente deverá pagar juros (a partir da data de vencimento e até o pagamento ocorrer) sobre o valor pendente à taxa indicada no Cronograma de Comissões, Encargos e Margens, cf. Cláusula 12.3.\n\n7.13   O Cliente é informado de que a (CORRETORA) terá o direito, além de quaisquer outros direitos que possa ter sob este Contrato, de limitar o tamanho das posições abertas do Cliente (líquidas ou brutas) e de recusar ordens para estabelecer novas posições. A (CORRETORA) informará o Cliente o mais rapidamente possível sobre tais encomendas recusadas e o motivo das recusas. As situações em que a (CORRETORA) pode exercer esse direito incluem, mas não estão limitadas a, onde:\n\nI.\tA (CORRETORA) tem motivos para acreditar que o Cliente pode estar na posse de Inside Informação;\n\nII.\tA (CORRETORA) considera que existem condições comerciais anormais;\n\nIII.\tO valor do Título do Cliente (conforme determinado pela (CORRETORA) de acordo com a Cláusula 7.4) cai abaixo do requisito de margem mínima conforme definido nas Comissões, Encargos e Cronograma de Margem; ou o Cliente tiver um saldo de caixa negativo em qualquer Conta.\n\n\n7.14    A liquidação das Opções Contratuais corresponderá à liquidação da opção negociada, relevante de acordo com as regras do mercado e os termos e condições aplicáveis à opção negociada relevante. Para Opções de Contrato sobre opções liquidadas em dinheiro, a liquidação final exige o pagamento da diferença em dinheiro entre o valor da opção subjacente e o preço de exercício. Para Opções de Contrato relativas a opções liquidadas fisicamente, as Opções de Contrato serão liquidadas no respectivo contrato, ação ou outro valor mobiliário. As opções contratuais relativas a opções sobre futuros serão liquidadas em um futuro adquirido ao preço de exercício. A (CORRETORA) só permitirá ao Cliente negociar Opções de Contrato em Contratos com entrega física se a Opção de Contrato expirar antes do Contrato subjacente. A (CORRETORA) exigirá que os Clientes fechem qualquer Contrato com entrega física de mercadorias antes que elas possam ser exercidas (ou seja, a (CORRETORA) não oferece suporte à entrega física de mercadorias)."
        },
        {
            "titulo": "NEGOCIAÇÕES DE MARGEM",
            "texto": "8.1     Na data da abertura de uma Negociação com Margem entre a (CORRETORA) e o Cliente, a (CORRETORA) poderá exigir que o Cliente tenha margem na Conta pelo menos equivalente ao requisito de margem inicial e ou margem mínima suficiente para negociação do ativo a sem comprometer o saldo em sua conta (CORRETORA).\n\n8.2      A exigência de margem da (CORRETORA) será aplicada durante todo o prazo da Negociação com Margem. É responsabilidade do Cliente garantir continuamente que margem suficiente esteja disponível na Conta a qualquer momento. Se for praticamente possível, a (CORRETORA) notificará o Cliente se os requisitos de margem não forem cumpridos. Se, a qualquer momento durante o prazo de uma Negociação com Margem, a margem disponível na Conta não for suficiente para cobrir o requisito de margem da (CORRETORA), o Cliente é obrigado a reduzir a quantidade de Negociações com Margem abertas ou a transferir fundos adequados para a (CORRETORA). se o Cliente tomar medidas para reduzir o tamanho das Negociações de Margem abertas ou para transferir fundos suficientes para a (CORRETORA), a (CORRETORA) poderá fechar uma, várias ou todas as Negociações de Margem do Cliente ou parte de uma Negociação de Margem e/ou liquidar ou vender títulos ou outros bens por conta do Cliente, a seu exclusivo critério, sem assumir qualquer responsabilidade perante o Cliente por tal ação.\n\n8.3     Se a (CORRETORA) devido a margem insuficiente, cf. Cláusula 8.2, pode fechar uma, várias ou todas as Negociações de Margem do Cliente, o Cliente deverá esperar, salvo acordo em contrário e confirmado pela (CORRETORA), que todas as Negociações de Margem abertas do Cliente serão fechadas.\n\n8.4    Se o Cliente tiver aberto mais de uma Conta, a (CORRETORA) tem o direito de transferir dinheiro ou Valores de uma Conta para outra, mesmo que tal transferência exija o encerramento de Negociações de Margem ou outras negociações na Conta a partir da qual a transferência ocorre.\n\n8.5     Os requisitos gerais de margem da (CORRETORA) para diferentes tipos de Negociações com Margem são exibidos no website da (CORRETORA). No entanto, a (CORRETORA) reserva-se o direito de determinar requisitos de margem específicos para Negociações de Margem individuais.\n\n8.6    O Cliente é especificamente informado de que os requisitos de margem estão sujeitos a alterações sem aviso prévio. Quando uma Negociação com Margem for aberta, a (CORRETORA) não está autorizada a fechá-la a seu critério, mas apenas por instrução do Cliente ou de acordo com os direitos da (CORRETORA) sob este Contrato. No entanto, a (CORRETORA) aumentará os requisitos de margem se a (CORRETORA) considerar que o seu risco numa Negociação com Margem aumentou em comparação com o risco na data da abertura.\n"
        },
        {
            "titulo": "CONTAS",
            "texto": "9.1      A (CORRETORA) disponibilizará ao Cliente uma Liquidação/Confirmação de Negociação em relação a qualquer transação ou Contrato celebrado pela (CORRETORA) com ou para o Cliente e em relação a qualquer posição aberta fechada pela (CORRETORA) para o Cliente. As confirmações de liquidação/negociação normalmente estarão disponíveis instantaneamente após a execução da transação.\n\n9.2      Um Resumo da Conta e um Extrato da Conta estão disponíveis ao Cliente através da Plataforma de Negociação. O Resumo da Conta normalmente será atualizado periodicamente durante o horário de funcionamento da (CORRETORA). O Extrato da Conta normalmente será atualizado todos os Dias Úteis com informações do Dia Útil anterior. Ao aceitar este Contrato, o Cliente concorda em não receber quaisquer Extratos de Conta ou Resumos de Conta em formato impresso da (CORRETORA), exceto mediante solicitação específica.\n\n9.3      Qualquer notificação ou outra comunicação a ser fornecida pela (CORRETORA) sob os Termos, incluindo Extratos de Conta e Confirmações de Liquidação/Negociação, poderá ser enviada pela (CORRETORA), a seu critério, ao Cliente em formato eletrônico por e-mail ou por exibição no site do Cliente. resumo da conta na Plataforma de Negociação. O Cliente é obrigado a fornecer à (CORRETORA) um endereço de e-mail para este efeito. Uma mensagem de e-mail é considerada recebida pelo Cliente quando enviada pela (CORRETORA). A (CORRETORA) não é responsável por qualquer atraso, alteração, redirecionamento ou qualquer outra modificação que a mensagem possa sofrer após a transmissão da (CORRETORA). conta na Plataforma de Negociação é considerada recebida pelo Cliente quando a (CORRETORA) coloca a mensagem na Plataforma de Negociação. É responsabilidade do Cliente garantir que a configuração de software e hardware do Cliente não impeça o Cliente de receber e-mails ou de obter acesso à Plataforma de Negociação da (CORRETORA).\n\n9.4     O Cliente é obrigado a verificar o conteúdo de cada documento, incluindo documentos enviados em formato eletrônico pela (CORRETORA). Tais documentos serão, na ausência de erro manifesto, considerados conclusivos, a menos que o Cliente notifique a (CORRETORA) por escrito em contrário imediatamente após tendo recebido tal documento. No evento que o Cliente acredita ter celebrado uma transação ou Contrato, que deveria ter produzido uma Liquidação/Confirmações de Negociação ou de outra forma uma postagem na conta do Cliente, mas o Cliente não recebeu tal confirmação, o Cliente deve informar a (CORRETORA) imediatamente quando o Cliente deve ter recebido tal confirmação. Na ausência de tais informações, a transação ou Contrato poderá, a critério razoável da (CORRETORA), ser considerado inexistente."
        },
        {
            "titulo": "COMISSÕES, ENCARGOS E OUTROS CUSTOS",
            "texto": "10.1    O Cliente será obrigado a pagar à (CORRETORA) as comissões e encargos estabelecidos na Tabela de Comissões, Encargos e Margens que está disponível em (sitecorretora).\n\n10.2      A (CORRETORA) pode variar tais comissões e encargos sem aviso prévio quando a alteração for vantajosa para o Cliente, ou os motivos para alterações forem devidos a circunstâncias externas fora do controle da (CORRETORA). Tais circunstâncias são:\n\nI.\tMudanças no relacionamento com as contrapartes da (CORRETORA), que afetam as estruturas de custos da (CORRETORA); e/ou\n\nII.\tAlterações nas comissões e encargos de bolsas, câmaras de compensação, fornecedores de informações ou outros fornecedores terceiros que sejam repassados ao Cliente pela (CORRETORA).\n\n10.3       A (CORRETORA) pode variar tais comissões e encargos, com aviso prévio de um mês se:\n\nI.\tAs condições de mercado, incluindo o comportamento competitivo, exigem mudanças nas condições da (CORRETORA);\n\nII.\tA (CORRETORA), por razões comerciais, deseja alterar a sua estrutura geral de custos e preços; e/ou\n\nIII.\tDetalhes significativos do Cliente, com base nos quais as condições individuais foram fornecidas, foram alterados.\n\n10.4\tAlém de tais comissões e encargos, o Cliente será obrigado a pagar todos os IVA e outros impostos aplicáveis, encargos de armazenamento e entrega, taxas de câmbio e câmara de compensação e todas as outras taxas incorridas pela (CORRETORA) em conexão com qualquer Contrato e/ou em conexão com a manutenção do relacionamento com o Cliente.\n\n10,5\tAlém disso, a (CORRETORA) terá o direito de exigir que as seguintes despesas sejam pagas separadamente pelo Cliente:\n\nI.\tTodos os desembolsos extraordinários resultantes do relacionamento com o cliente, por exemplo, telefone, fax, correio e despesas postais, caso o Cliente solicite confirmações de liquidação/negociação impressas, extratos de conta, etc., que a (CORRETORA) poderia ter entregue em formato eletrônico;\n\nII.\tQuaisquer despesas da (CORRETORA), causadas pelo incumprimento do Cliente, incluindo uma taxa determinada pela (CORRETORA) em relação ao encaminhamento de lembretes, assistência jurídica, etc.;\n\nIII.\tQuaisquer despesas da (CORRETORA) relacionadas com respostas a consultas de autoridades públicas, incluindo uma taxa determinada pela (CORRETORA) em relação ao envio de transcrições e anexos e para a preparação de cópias;\n\nIV.\tTaxas de administração relacionadas com depósitos de segurança e quaisquer despesas da (CORRETORA) em relação a um penhor, se fornecido, incluindo quaisquer pagamentos de prémios de seguro; e quaisquer despesas da (CORRETORA) relacionadas com comentários/relatórios do auditor, se tal for solicitado pelo Cliente.\n\n10.6\tAs taxas serão cobradas em valor fixo correspondente aos pagamentos efetuados, ou em percentual ou taxa horária correspondente ao serviço prestado. Os métodos de cálculo podem ser combinados. A (CORRETORA) reserva-se o direito de introduzir novas taxas.\n\n10.7           A (CORRETORA) pode partilhar comissões e encargos com os seus associados, Corretores de   Apresentação ou outros terceiros ou receber remuneração deles em relação aos Contratos celebrados pela (CORRETORA). Os detalhes de qualquer remuneração ou acordo de partilha não serão definidos no Acordo/Acordo relevante. Confirmações de negociação. A (CORRETORA) (ou qualquer associada) poderá beneficiar de comissões, aumentos, descontos ou qualquer outra remuneração quando atuar em nome da Contraparte de um Contrato. A (CORRETORA) irá,\n\n10.8\tMediante solicitação razoável e na medida do possível, divulgar ao Cliente o valor da comissão, aumento, redução ou qualquer outra remuneração paga pela (CORRETORA) a qualquer Corretor Apresentador ou outro terceiro.\n\n10.9\tSalvo especificação em contrário neste Contrato, todos os valores devidos à (CORRETORA) (ou aos Agentes utilizados pela (CORRETORA)) nos termos deste Contrato deverão, a critério da (CORRETORA):\n\nI.\t Ser deduzido de quaisquer fundos mantidos pela (CORRETORA) para o Cliente; ou\n\nII.\tSerá pago pelo Cliente de acordo com as disposições da conta de diferença relevante, Liquidação/Confirmação de Negociação ou outro aconselhamento.\n\n10.10\tEm relação a quaisquer transações a serem efetuadas no mercado, a (CORRETORA) terá o direito de cotar os preços pelos quais está preparada para negociar com o Cliente. Salvo onde a (CORRETORA) exerça quaisquer direitos que possa ter sob este Contrato para fechar um Contrato, é responsabilidade do Cliente decidir se deseja ou não celebrar um Contrato a tais preços.\n\n10.11\tAlém disso, o Cliente reconhece, reconhece e aceita que os procedimentos descritos na Cláusula 10 e na Cláusula 13 podem resultar em custos indiretos adicionais para o Cliente.\n"
        },
        {
            "titulo": "CONVERSÕES DE JUROS E MOEDAS",
            "texto": "11.1\tSujeito à Cláusula abaixo e salvo acordo em contrário por escrito, a (CORRETORA) não será responsável por pagar juros ao Cliente sobre qualquer saldo credor em qualquer Conta ou sobre qualquer outra quantia detida pela (CORRETORA); ou Conta ao Cliente por quaisquer juros recebidos pela (CORRETORA) sobre tais quantias ou em conexão com qualquer Contrato.\n\n11.2       O Cliente tem direito a juros com base no Patrimônio Líquido Livre positivo do Cliente, de acordo com os termos da Tabela de Comissões, Encargos e Margens da (CORRETORA).\n\n11.3 \tO Cliente é obrigado a pagar juros com base no Patrimônio Líquido Livre negativo do Cliente, de acordo com os termos da Tabela de Comissões, Encargos e Margens da (CORRETORA).\n\n11.4       A (CORRETORA) pode variar tais taxas de juros e/ou limites para cálculo de juros sem aviso prévio quando as alterações forem vantajosas para o Cliente, ou os motivos para alterações forem devidos a circunstâncias externas fora do controle da (CORRETORA). Tais circunstâncias são:\n\nI.\tMudanças nas políticas monetárias ou de crédito nacionais ou estrangeiras que afetem o nível de interesse geral de uma forma que seja importante para a (CORRETORA);\n\nII.\tOutras alterações ao nível do interesse geral, incluindo nos mercados monetários e obrigacionistas, que sejam importantes para a (CORRETORA);\n\nIII.\tMudanças no relacionamento com as contrapartes da (CORRETORA), que afetam as estruturas de custos da (CORRETORA).\n\n11.5  \tA (CORRETORA) pode variar essas taxas de juros onde a Plataforma de Negociação é usada para uso comercial com aviso prévio de um mês, e onde a Plataforma de Negociação é usada para uso privado com aviso prévio de dois meses se:\n\nI.\tAs condições de mercado, incluindo o comportamento competitivo, exigem uma mudança  nas condições da (CORRETORA);\n\nII.\tA (CORRETORA) deseja alterar a sua estrutura geral de comissões, taxas e preços por razões comerciais; e/ou\n\nIII.\tO correrem alterações em detalhes significativos do Cliente, com base nas quais as condições individuais foram fornecidas. Considera-se que o Cliente aceitou tais alterações se, antes da data proposta para a sua entrada em vigor, não notificar a (CORRETORA) de que não as aceita.\n\n11.6\t     A (CORRETORA) tem o direito, mas não será em nenhuma circunstância obrigada, a converter:\n\nI.\tQuaisquer ganhos, perdas, prêmios de opções, comissões, encargos de juros e taxas de corretagem realizados que surjam em uma moeda diferente da moeda base do Cliente (ou seja, a moeda na qual a Conta do Cliente é denominada) para a moeda base do Cliente;\n\nII.\tQualquer depósito em dinheiro em outro depósito em dinheiro com a finalidade de comprar um ativo denominado em uma moeda diferente da moeda base do Cliente;\n\nIII.\tQuaisquer valores mantidos pela (CORRETORA) para o Cliente em outra moeda que a (CORRETORA) considere necessária ou desejável para cobrir as obrigações e responsabilidades do Cliente nessa moeda.\n\n11.7 \tSempre que a (CORRETORA) realizar conversões de moeda, a (CORRETORA) o fará em tal taxa de câmbio razoável conforme a (CORRETORA) selecionar. A (CORRETORA) terá o direito de adicionar uma margem às taxas de câmbio. A margem prevalecente é definida na Tabela de Comissões, Encargos e Margens.\n"
        },
        {
            "titulo": "CONTRATO DE PENHOR",
            "texto": "12.1\tToda e qualquer Garantia transferida para a (CORRETORA) pelo Cliente ou detida pela (CORRETORA) ou pelas Contrapartes da (CORRETORA) em nome do Cliente é dada como garantia de qualquer responsabilidade que o Cliente possa ter ou obter para com a (CORRETORA). compreendem os saldos credores nas Contas, os títulos registrados como pertencentes ao Cliente nos livros da (CORRETORA) e o valor das posições abertas do Cliente na (CORRETORA).\n\n12.2         Se o Cliente não cumprir qualquer obrigação sob este Contrato, a (CORRETORA) terá o direito de vender qualquer Garantia prometida imediatamente, sem qualquer aviso ou ação judicial. Tal venda ocorrerá pelos meios que a (CORRETORA), a seu critério razoável, determinar e ao preço que a (CORRETORA), a seu critério razoável, determinar ser o melhor obtido.\n"
        },
        {
            "titulo": "ACORDO DE REDE",
            "texto": "13.1         Se em qualquer data os mesmos valores forem devidos sob este Contrato por cada uma das partes para a outra na mesma moeda, então, as obrigações de cada parte de efetuar o pagamento de qualquer valor serão automaticamente satisfeitas por meio de compensação. Caso os valores não sejam na mesma moeda, os valores serão convertidos pela (CORRETORA) de acordo com a forma mais vantajosa de transferência de valores ou de acordo como ativo negociado se possível.\n\n13.2         Se o valor agregado a pagar por uma das partes exceder o valor agregado que é devido pela outra parte, então a parte por quem o valor agregado maior é devido pagará o excesso à outra parte e as obrigações de efetuar o pagamento de cada parte serão satisfeitas e cumpridas.\n\n13.3         Se o Cliente, a qualquer momento durante o relacionamento com o Cliente, tiver um saldo de caixa negativo em qualquer Conta, a (CORRETORA) tem o direito, mas não é obrigada, a liquidar entre as Contas do Cliente. O Cliente suportará todos os encargos e quaisquer outros custos associados a essa compensação de acordo com o Cronograma de Comissões, Encargos e Margens.\n\n13.4         Se a relação com o Cliente for encerrada de acordo com a Cláusula 24, as reivindicações que as partes tenham entre si serão finalmente resolvidas por meio de compensação (fechada). O valor dos Contratos em aberto será determinado de acordo com os princípios abaixo enunciados e o valor final a ser pago por uma das partes será a diferença entre as obrigações de pagamento das partes.\n\n13.5         As taxas com base nas quais os Contratos serão fechados serão as taxas de mercado aplicáveis no dia em que a (CORRETORA) decidir fechar os Contratos.\n\n13.6         A (CORRETORA) poderá, a seu critério razoável, determinar as taxas obtendo uma oferta de um Formador de Mercado no ativo em questão ou pela aplicação de taxas de sistemas eletrônicos de informação financeira.\n\n13.7         Ao determinar o valor dos Contratos a serem compensados, a (CORRETORA) aplicará os seus spreads habituais e incluirá todos os custos e outros encargos.\n\n13.8          Este acordo de compensação será vinculativo para os bens e credores das partes ao relacionamento com o cliente.\n"
        },
        {
            "titulo": "FORMAÇÃO DE MERCADO",
            "texto": "14.1          Quando a (CORRETORA) executa ordens como Agente do Cliente sobre uma ação reconhecida ou mercado de futuros, a (CORRETORA) não será parte de tal negociação, uma vez que tais ordens serão executadas no sistema de negociação de mercado relevante ao melhor preço e às condições mais favoráveis disponíveis no momento da ordem ou de \n\n                   acordo com as necessidades específicas do Cliente. instruções, por exemplo, numa situação em que o Cliente optou por limitar a ordem. A (CORRETORA) não incluirá qualquer spread adicional no preço da execução alcançada para o Cliente, mas será remunerada de acordo com o Cronograma de Comissões, Encargos e Margens.\n\n14.2           O Cliente é especificamente informado de que em certos mercados, incluindo os mercados cambiais, opções cambiais OTC e Contratos CFD, a (CORRETORA) pode atuar como Formador de Mercado.\n\n14.3            Ao atuar como Formador de Mercado, a (CORRETORA) irá, em circunstâncias normais de mercado, cotar os preços de compra e venda do Cliente.\n\n14.4       Para que a (CORRETORA) cote preços com a rapidez normalmente associada à negociação especulativa, a (CORRETORA) pode ter que confiar em informações disponíveis sobre preços ou disponibilidade que mais tarde podem revelar-se defeituosas devido a circunstâncias específicas do mercado, por exemplo, mas não limitado a falta de liquidez ou suspensão de um ativo ou erros em feeds de fornecedores de informações ou cotações de contrapartes. Se assim for e se a (CORRETORA) tiver agido de boa-fé ao fornecer o preço ao Cliente, a (CORRETORA) poderá cancelar a negociação com o Cliente, mas deverá fazê-lo dentro de um prazo razoável e fornecerá ao Cliente uma explicação completa do motivo de tal cancelamento.\n\n14.5            Após a execução de qualquer posição com um Cliente, a (CORRETORA) poderá, a critério razoável da (CORRETORA), compensar posteriormente cada posição de cliente com outra posição de cliente, ou uma posição com uma das contrapartes da (CORRETORA) ou manter uma posição proprietária no mercado com a intenção de obter lucros comerciais de tais posições. Tais decisões e ações podem, portanto, resultar na (CORRETORA) compensando as posições dos clientes a preços diferentes (às vezes significativamente diferentes) dos preços cotados aos clientes, resultando em lucros ou perdas comerciais para a (CORRETORA). ser visto como um custo implícito (ou seja, a diferença entre o preço pelo qual o Cliente negociou com a (CORRETORA) e o preço pelo qual a (CORRETORA) posteriormente negociou com as contrapartes e/ou outros clientes) devido a quaisquer lucros realizados pela (CORRETORA) como resultado da função de criação de mercado. No entanto, a função de criação de mercado pode envolver custos significativos para a (CORRETORA) se o mercado se mover contra a (CORRETORA) em comparação com o preço pelo qual a (CORRETORA) negociou com o Cliente.\n\n14.6           O Cliente aceita que a (CORRETORA), em mercados onde a (CORRETORA) atua como Formador de Mercado, possa manter posições contrárias às posições do Cliente, resultando em potenciais conflitos de interesse entre a (CORRETORA) e o Cliente, cf. Cláusula 16.\n\n14.7            Nos mercados onde a (CORRETORA) atua como Formador de Mercado, o Cliente aceita que a (CORRETORA) não tem obrigação de cotar preços aos clientes em qualquer momento em qualquer mercado, nem de cotar esses preços aos clientes com um spread máximo específico.\n\n14.8            Nos mercados onde a (CORRETORA) atua como Formador de Mercado, a (CORRETORA) pode ou não cobrar comissões. No entanto, independentemente de a (CORRETORA) cobrar ou não quaisquer comissões, o Cliente aceita que a (CORRETORA) procurará obter lucros adicionais a partir do seu desempenho como Formador de Mercado e o tamanho de tais lucros podem ser considerável se e quando comparado com os lucros do Cliente. depósito de margem.\n\n14.9            O Cliente reconhece, reconhece e aceita que o preço cotado ao Cliente inclui um spread quando comparado com o preço pelo qual a (CORRETORA) possa ter coberto ou que espera poder cobrir o Contrato numa negociação com outro cliente ou contraparte. Além disso, o Cliente reconhece, reconhece e aceita que o referido spread constitui uma remuneração para a (CORRETORA) e que tal spread não pode necessariamente ser calculado para todos os Contratos e que tal spread não será especificado na Liquidação/Confirmação de Negociação ou de outra forma revelado ao Cliente.\n\n14.10          O Cliente reconhece e aceita que a (CORRETORA) cota spreads variáveis em opções.\n                   O Cliente é especificamente informado de que os spreads de opções variáveis são afetados pelas condições reais de mercado, que estão além do controle da (CORRETORA). A (CORRETORA) não garante quaisquer spreads máximos ou mínimos de opções atáveis de quaisquer custos de comissões, taxas de juros, custos associados e incluídos nos spreads cotados pela (CORRETORA) como Formador de Mercado em determinados mercados e outras taxas e encargos influenciarão, consequentemente, o resultado comercial do Cliente e terão um efeito negativo no desempenho comercial do Cliente. em comparação com uma situação em que tais custos de comissões, encargos com juros, custos associados e incluídos nos spreads não se aplicassem.\n\n14.11          Embora os spreads de negociação e as comissões sejam normalmente considerados moderados, visto em relação ao valor dos ativos negociados, tais custos podem ser consideráveis quando comparados com o depósito de margem do Cliente. Como consequência, o depósito de margem do Cliente pode ser esgotado por perdas comerciais em que o Cliente possa incorrer e pelos custos de negociação diretamente visíveis, tais como comissões, encargos de juros e taxas de corretagem, bem como os referidos custos não visíveis para o Cliente, causados pela (CORRETORA) Atuação da Ltd como Market Maker.\n\n14.12         Se o Cliente for um trader ativo e estiver realizando inúmeras transações, o valor total o impacto de custos tão visíveis como não visíveis pode ser significativo. Consequentemente, o Cliente poderá ter de obter lucros significativos nos mercados para cobrir os custos associados às atividades de negociação com a (CORRETORA). Para Clientes muito ativos, tais custos podem, ao longo do tempo, exceder o valor da margem depositada. Normalmente, ao negociar derivados com margem, quanto menor for a percentagem da taxa de margem aplicável, maior será a proporção dos custos associados à execução de uma transação.\n\n14.13          O Cliente está especificamente ciente de que na área de criação de mercado em câmbio estrangeiro, opções cambiais OTC, Contratos CFD e outros produtos OTC, podem surgir custos implícitos significativos como consequência dos lucros obtidos pela (CORRETORA) atuando na qualidade de Market Maker.\n\n14.14         O desempenho da (CORRETORA) como Formador de Mercado pode afetar gativamente a Conta do Cliente com a (CORRETORA) e os referidos custos implícitos não são diretamente visíveis nem diretamente quantificáveis para o Cliente a qualquer momento.\n\n14.15          A (CORRETORA) não é em nenhum momento obrigada a divulgar quaisquer detalhes do seu desempenho ou rendimento produzido como Formador de Mercado ou de outra forma relacionados com outras comissões, encargos e taxas.\n\n14.16          O Cliente é especificamente informado de que os Contratos CFD podem ser produtos OTC cotados pela (CORRETORA) enquanto opera como Formador de Mercado e não negociados numa bolsa de valores reconhecida. Como resultado, a descrição acima do implícito, não custos visíveis relacionados com o desempenho da (CORRETORA) como Formador de Mercado também podem ser aplicados a qualquer Contrato de CFD.\n"
        },
        {
            "titulo": "AGREGAÇÃO E DIVISÃO",
            "texto": "A (CORRETORA) está, de acordo com a Política de Melhor Execução da corretora, autorizada a agregar as ordens do Cliente com as próprias ordens da corretora, ordens de qualquer um dos associados da corretora e/ou pessoas ligadas à (CORRETORA), incluindo funcionários e outros clientes. Além disso, a (CORRETORA) pode dividir as ordens do Cliente ao executá-las. As ordens só serão agregadas ou divididas se a (CORRETORA) acreditar razoavelmente que isso é do melhor interesse do Cliente. Em algumas ocasiões, a agregação e divisão da ordem do Cliente pode resultar na obtenção por parte do Cliente de um preço menos favorável do que se as ordens do Cliente tivessem sido executadas respectivamente separadamente ou mutuamente."
        },
        {
            "titulo": "CONFLITOS DE INTERESSES",
            "texto": "A (CORRETORA), seus associados ou outras pessoas ou empresas ligadas à (CORRETORA) podem ter um interesse, relacionamento ou acordo que seja material em relação a qualquer transação ou Contrato efetuado, ou aconselhamento fornecido pela (CORRETORA), nos termos deste Contrato. Ao aceitar este Contrato e a Política de Conflito de Interesses da (CORRETORA) (que descreve claramente o caráter geral e/ou histórico de qualquer conflito de interesses), o Cliente concorda que a (CORRETORA) pode realizar tais negócios sem referência prévia a qualquer potencial conflito de interesses específico."
        },
        {
            "titulo": "CONTRAPARTES DA (CORRETORA)",
            "texto": "17.1            Para dar cumprimento às instruções do Cliente, a (CORRETORA) poderá instruir uma Contraparte selecionada a critério da (CORRETORA) e a (CORRETORA) deverá fazê-lo quando a transação estiver sujeita às regras de um ou mais mercados do qual a (CORRETORA) não seja um membro.\n \n17.2           A (CORRETORA) não será responsável por erros cometidos por tais Contrapartes, a menos que seja provado que a (CORRETORA) não agiu com cuidado suficiente ao selecionar a Contraparte."
        },
        {
            "titulo": "APRESENTANDO CORRETORES",
            "texto": "18.1            O Cliente pode ter sido encaminhado para a (CORRETORA) por um Corretor Apresentador. Nesse caso, a (CORRETORA) não será responsável por qualquer acordo feito entre o Cliente e o Corretor Apresentador do Cliente. O Cliente reconhece que qualquer Corretor Apresentador atuará como um intermediário independente ou um Agente para o Cliente e que nenhum Corretor Apresentador estará autorizado a fazer quaisquer representações relativas à (CORRETORA) ou aos Serviços da (CORRETORA).\n\n18.2            O Cliente é especificamente informado de que o acordo do Cliente com o seu Corretor Apresentador pode resultar em custos adicionais, uma vez que a (CORRETORA) pode pagar taxas ou comissões a essa pessoa.\n\n18.3            O Cliente também está especificamente ciente de que o acordo do Cliente com seu Corretor Intermediário pode resultar em custos adicionais para o cliente, porque o Corretor Intermediário pode deduzir comissões e taxas, bem como ajustes de preços ou taxas de juros/financiamento para qualquer negociação realizada ou alocada para a conta do Cliente pelo Corretor Apresentador ou pelo Cliente.\n\n18.4            Se a Corretora Apresentadora realizar quaisquer deduções da Conta de Negociação do Cliente de acordo com qualquer acordo entre o Cliente e a Corretora Apresentadora, a (CORRETORA) não tem qualquer responsabilidade quanto à existência ou validade de tal acordo.\n\n18.5            A (CORRETORA) não terá qualquer responsabilidade perante o Cliente no cumprimento das instruções dadas pelo Corretor Apresentador. A (CORRETORA) não tem obrigação de supervisionar ou de outra forma conhecer ou revisar as instruções de pagamento ou quaisquer outros atos, incluindo, mas não se limitando à negociação, do Corretor Apresentador.\n\n18.6            O cliente reconhece e aceita que transações frequentes podem resultar em uma soma total de comissões, taxas, ajustes de preços ou taxas de juros/taxa de financiamento para negociações realizadas que podem ser substanciais e não necessariamente ser compensadas pelos lucros líquidos, se houver obtido a partir das negociações relevantes. A responsabilidade de avaliar corretamente se o tamanho do total de comissões, taxas, preços ou ajustes de taxas de juros/financiamento para negociações realizadas pagas a partir da conta do Cliente torna a negociação comercialmente viável, é de responsabilidade conjunta do Cliente e do Apresentador. Corretor. A (CORRETORA) atua apenas como custodiante e corretor principal e, portanto, não é responsável pelo valor das comissões e taxas, bem como pelo preço ou taxa de juros pagos pelo Cliente.\n\n18.7\tQuaisquer comissões, taxas, preços ou ajustes de taxas de juros/financiamento para negociações realizadas podem ser compartilhadas entre o Corretor Apresentador, a (CORRETORA) e terceiros de acordo com as instruções escritas do Corretor Apresentador e/ou na NERO a critério.\n\n19. PADRÃO E RECURSOS PADRÃO\n\n19.1\tAs disposições contidas nesta Cláusula complementam quaisquer outros direitos que a (CORRETORA) ou qualquer um dos seus associados tenham de acordo com este Contrato, incluindo, mas não limitado ao Contrato de Penhor referido na Cláusula 12, e além disso quaisquer outros direitos que a (CORRETORA) tenha.\n\n19.2 \tA (CORRETORA) reserva-se o direito de reter ou fazer deduções de quaisquer valores que a (CORRETORA) deva ou retenha para o Cliente se quaisquer valores forem devidos pelo Cliente à (CORRETORA) ou aos associados da (CORRETORA).\n\n19.3 \tO Cliente autoriza a (CORRETORA), a critério da (CORRETORA), a qualquer momento e sem aviso prévio, a vender, aplicar, compensar e/ou cobrar de qualquer maneira qualquer ou toda a propriedade do Cliente e/ou os rendimentos de qualquer um dos mesmo que a (CORRETORA) ou qualquer um dos seus associados ou Agentes tenha custódia ou controle, a fim de cumprir qualquer ou todas as obrigações do Cliente para com a (CORRETORA) ou para com os associados da (CORRETORA).\n\n19.4 \tCada um dos eventos a seguir constituirá um Evento de Inadimplência em relação a todos os Contratos, Negociações de Margem, títulos e outros negócios de um Cliente com a (CORRETORA) (independentemente de o Evento de Inadimplência estar relacionado apenas a parte do negócio com a (CORRETORA). Ltda):\n\nI.\tSe o Cliente não efetuar qualquer pagamento ou não realizar qualquer outro ato exigido por este Contrato ou pela (CORRETORA) a seu critério razoável;\n\nII.\tSe o Cliente não remeter os fundos necessários para permitir que a (CORRETORA) receba a entrega sob qualquer Contrato na primeira data de vencimento;\n\nIII.\tSe o Cliente não fornecer ativos para entrega, ou receber a entrega de ativos, sob qualquer Contrato na primeira data de vencimento;\n\nIV.\tSe o Cliente morrer ou ficar insano;\n\nV.\tSe for feito um pedido em relação ao Cliente para qualquer ação nos termos da Lei de Falências ou qualquer ato equivalente aplicável ao Cliente ou, se for uma parceria, em relação a um ou mais dos sócios, ou se for uma empresa, que um administrador judicial, for nomeado administrador, administrador judicial ou diretor similar;\n\nVI.\tSe for apresentada petição para liquidação ou administração do Cliente;\n\nVII.\tSe um pedido for feito ou uma resolução for aprovada para a liquidação ou administração do Cliente (exceto para fins de fusão ou reconstrução com a aprovação prévia por escrito da (CORRETORA));\n\nVIII.\tSe qualquer angústia, execução ou outro processo for cobrado contra qualquer propriedade do Cliente e não for removido, descarregado ou pago no prazo de sete dias;\n\nIX.\tSe qualquer garantia criada por qualquer hipoteca ou encargo se tornar executória contra o Cliente e o credor hipotecário ou credor tomar medidas para fazer cumprir a garantia ou encargo; \n\nX.\t  Se qualquer dívida do Cliente ou de qualquer uma de suas subsidiárias se tornar imediatamente exigível e exigível, ou puder ser declarada como exigível e exigível, antes de seu vencimento declarado por motivo de inadimplência do Cliente (ou de qualquer uma de suas subsidiárias) ou do Cliente ( ou qualquer uma de suas subsidiárias) não quitar qualquer dívida na data de vencimento;\nXI.\tSe o Cliente não cumprir integralmente as obrigações deste Contrato ou de qualquer Contrato, incluindo se abster de cumprir os requisitos de Margem;\n\nXII.\tSe alguma das representações ou garantias prestadas pelo Cliente for, ou se tornar, falsa;\n\nXIII.\tSe a (CORRETORA) ou o Cliente for solicitado a fechar um Contrato (ou qualquer parte de um Contrato) por qualquer agência ou autoridade reguladora;\n\nXIV.\tSe a (CORRETORA) considerar razoavelmente necessário para sua própria proteção ou para a proteção de seus associados;\n\nXV.\t A Empresa considera razoavelmente que o Cliente envolve a Empresa em qualquer tipo de fraude ou ilegalidade ou violação dos Regulamentos Aplicáveis ou a Empresa corre o risco de estar envolvida em qualquer tipo de fraude ou ilegalidade ou violação dos Regulamentos Aplicáveis se continuar oferecendo Serviços a o Cliente, mesmo quando isso não seja devido a uma irregularidade do Cliente;\n\nXVI.\tA (CORRETORA) considera razoavelmente que existe uma violação material por parte do Cliente dos requisitos estabelecidos pela legislação do Brasil ou de outros países com jurisdição sobre o Cliente e/ou as suas atividades comerciais, sendo a materialidade determinada de boa-fé pelo (CORRETORA);\n\nXVII.\tSe a (CORRETORA) suspeitar que o Cliente está envolvido em atividades de lavagem de dinheiro ou financiamento do terrorismo ou fraude de cartão e/ou outras atividades criminosas.\n\n19.5\tApós a ocorrência de um Evento de Inadimplência, a (CORRETORA) terá, a seu critério, direito a:\n\nI.\tVender ou cobrar de qualquer forma qualquer ou todas as garantias, ativos e propriedades do Cliente que possam, de tempos em tempos, estar na posse ou controle da (CORRETORA) ou de qualquer um de seus associados ou Agentes ou solicitar qualquer garantia, sem qualquer aviso ou tribunal ordem. A venda de ativos e propriedades ocorrerá por meios que a (CORRETORA), a seu critério razoável, determine e pelo preço que a (CORRETORA), a seu critério razoável, determine ser o melhor obtido, desde que a (CORRETORA) fornecerá um período de aviso prévio de 7 dias antes de realizar a Garantia de qualquer Cliente, a menos que a venda imediata seja necessária para evitar ou limitar uma perda;\n\nII.\t\tComprar ou vender qualquer Título, investimento ou outra propriedade onde isso seja, ou na opinião razoável da (CORRETORA), provavelmente necessário para que a (CORRETORA) cumpra suas obrigações sob qualquer Contrato e o Cliente reembolsará a (CORRETORA) pelo valor total valor do preço de compra mais quaisquer custos e despesas associados;\n\nIII.\tEntregar qualquer Título, investimento ou propriedade a terceiros, ou de outra forma tomar qualquer ação que a (CORRETORA) considere desejável para fechar qualquer Contrato;\n\nIV.\tExigir que o Cliente feche e resolva imediatamente um Contrato da maneira que a (CORRETORA) possa, a seu critério razoável, solicitar celebrar qualquer transação de câmbio, às taxas e horários de mercado que a (CORRETORA) possa determinar, a fim de cumprir as obrigações incorridas nos termos de um Contrato;\n\nV.\tFaturar novamente a totalidade ou parte de quaisquer ativos a débito ou crédito de qualquer Conta (incluindo a conversão da obrigação da (CORRETORA) ou do Cliente de entregar um ativo em uma obrigação de pagar um valor igual ao valor de mercado do ativo (determinado pela (CORRETORA) em seu critério razoável) na data em que ocorre o novo faturamento); e encerrar\n\nVI.\tTodos os Contratos e liquidar todas as obrigações do Cliente e da (CORRETORA) entre si a partir da data fixada pela (CORRETORA) com efeito para terceiros.\n\n19.6           O Cliente autoriza a (CORRETORA) a tomar qualquer uma ou todas as medidas descritas nesta Cláusula sem aviso prévio ao Cliente e reconhece que a (CORRETORA) não será responsável por quaisquer consequências de tomar tais medidas, a menos que a (CORRETORA) tenha exercido negligência grave em conexão com isso. O Cliente assinará os documentos e tomará as medidas que a (CORRETORA) possa solicitar para proteger os direitos da (CORRETORA) e seus associados sob este Contrato ou sob qualquer acordo que o Cliente possa ter celebrado com os associados da (CORRETORA).\n\n19.7            Se a (CORRETORA) exercer seus direitos de vender qualquer Valor Mobiliário ou propriedade do Cliente sob esta Cláusula, ela efetuará tal venda, sem aviso prévio ou responsabilidade para o Cliente, em nome do Cliente e aplicará o produto da venda em ou para quitação de qualquer uma das obrigações do Cliente para com a (CORRETORA) ou para com os associados da (CORRETORA).\n\n19.8            Sem prejuízo de outros direitos da (CORRETORA) sob este Contrato ou sob a lei vigente, a (CORRETORA) poderá, a qualquer momento e sem aviso prévio, combinar ou consolidar qualquer uma das contas mantidas pelo Cliente com a (CORRETORA) ou qualquer um de seus associados e compensar todo e qualquer valor devido a, ou por, (CORRETORA) ou qualquer um de seus associados, da maneira que a (CORRETORA), a seu critério razoável, possa determinar.\n"
        },
        {
            "titulo": "GARANTIAS E REPRESENTAÇÕES DO CLIENTE",
            "texto": "20.1\tO Cliente garante e declara que:\n\nI.\tNão está sob qualquer incapacidade legal em relação a, e não está sujeito a qualquer lei ou regulamento que impeça a sua execução de acordo com este Contrato ou qualquer Contrato ou transação contemplada por este Contrato;\n\nII.\tObteve todos os consentimentos necessários e tem autoridade para operar de acordo com este Contrato (e se o Cliente não for uma pessoa física, que está devidamente habilitado e obteve a autoridade corporativa ou outra autoridade necessária de acordo com seus documentos constitucionais e organizacionais);\n\nIII.\tOs investimentos ou outros ativos fornecidos pelo Cliente para qualquer finalidade deverão, sujeitos a este Contrato, estar sempre livres de qualquer encargo, penhor, penhor ou gravame e serão de propriedade beneficiária do Cliente;\n\nIV.\tEstá em conformidade com todas as leis às quais está sujeito, incluindo, sem limitação, todas as leis e regulamentos fiscais, requisitos de controlo cambial e requisitos de registo; e\n\nV.\tAs informações fornecidas pelo Cliente à (CORRETORA) são completas, precisas e não enganosas em nenhum aspecto material.\n\n20.2 \tAs garantias e representações acima serão consideradas repetidas sempre que o Cliente, no futuro, durante a duração do relacionamento com o cliente, fornece instruções à (CORRETORA).\n"
        },
        {
            "titulo": "INDENIZAÇÃO E LIMITAÇÕES DE RESPONSABILIDADE",
            "texto": "21.1\tO Cliente é obrigado a compensar a (CORRETORA) por todas as perdas, impostos, despesas, custos e responsabilidades (presentes, futuras, contingentes ou não e incluindo honorários advocatícios razoáveis) que possam ser sofridos ou incorridos pela (CORRETORA) como resultado de ou em conexão com:\n\n\nI.\t A violação deste Contrato por parte do Cliente;\n\nII.\t(CORRETORA) celebrando qualquer transação ou Contrato; ou\n\nIII.\tA (CORRETORA) tomar qualquer uma das medidas que a (CORRETORA) tem o direito de tomar em caso descumprimento a menos e apenas na medida em que tais perdas, impostos, despesas, custos e responsabilidades sejam sofridos ou incorridos como resultado de negligência grave ou inadimplência intencional da (CORRETORA).\n\n21.2\tEste direito a compensação sobreviverá a qualquer rescisão do relacionamento com o Cliente.\n\n21.3         Sem prejuízo da Cláusula 6, a (CORRETORA) não será responsável por:\n\nI.\t Qualquer perda (incluindo perdas consequenciais e outras perdas indiretas), despesas, custos ou responsabilidades (conjuntamente referidas como \"Perda\") sofridas ou incorridas pelo Cliente como resultado ou em conexão com a prestação dos Serviços, a menos que é na medida em que tal Perda for sofrida ou incorrida como resultado de negligência grave ou inadimplência intencional da (CORRETORA);\n\nII.\tQualquer Perda devido a ações tomadas pela (CORRETORA) de acordo com seus direitos sob este Contrato, ou;\n\nIII.\tQualquer perda consequencial ou indireta sofrida ou incorrida pelo Cliente, seja decorrente de negligência da (CORRETORA) ou de outra forma.\n\nEspecialmente, o Cliente reconhece, reconhece e aceita que qualquer recomendação de mercado e qualquer informação comunicada pela (CORRETORA) não constitui uma oferta de compra ou venda ou a solicitação de uma oferta de compra ou venda de um Contrato e que tal recomendação e informação, embora com base em informações de fontes consideradas confiáveis pela (CORRETORA), pode basear-se apenas em um opinião do corretor e que tais informações podem estar incompletas e não verificadas e não verificáveis. A (CORRETORA) não faz nenhuma declaração ou garantia e não será responsável pela exatidão ou integridade de qualquer informação ou recomendação comercial fornecida ao Cliente.\n\nCONFIDENCIALIDADE E DIVULGAÇÃO DE INFORMAÇÕES DA (CORRETORA)\n\n22.1            Nenhuma das partes divulgará qualquer informação relativa aos negócios, investimentos, finanças ou outros assuntos de natureza confidencial da outra parte dos quais possa no exercício de suas funções ou dos quais possa obter posse, e cada parte deverá envidar todos os \n\n                   esforços razoáveis para impedir tal divulgação. No entanto, isto não se aplicará se uma parte for obrigada a fazê-lo devido à legislação em vigor, ou a uma autoridade legislativa ou de supervisão, ou a outra pessoa que, de acordo com a lei, tenha o direito de exigir a divulgação, ou para permitir que a parte cumpra suficientemente suas obrigações nos termos deste Contrato.\n\n22.2            Ao aceitar este Contrato, o Cliente autoriza a (CORRETORA) a divulgar as informações relacionadas ao Cliente, conforme exigido por qualquer lei, regra ou autoridade reguladora, incluindo quaisquer Regras de Mercado aplicáveis, sem aviso prévio ao Cliente. Além disso, a (CORRETORA) poderá divulgar informações solicitadas e relevantes relacionadas ao Cliente a terceiros, a fim de facilitar a transferência de fundos por cartão de crédito iniciada pelo Cliente.\n\n22.3            Ao aceitar este Contrato, o Cliente permite que a (CORRETORA) transfira informações pessoais sobre o Cliente enviadas ou coletadas pela (CORRETORA) com qualquer entidade legal dentro da (CORRETORA). A (CORRETORA) pode transferir essas informações pessoais para fins de cumprimento de questões regulatórias, fornecendo e realizar consultoria de investimento, serviços de investimento e outros serviços que a (CORRETORA) oferece, conduzir marketing e gerenciar o relacionamento com o cliente. Além disso, a (CORRETORA) pode compartilhar essas informações pessoais com uma agência terceirizada que trabalhe em nome da (CORRETORA) com a finalidade de realizar análises de clientes para uso das vendas e marketing da (CORRETORA) e com qualquer corretor apresentador que trabalhe em nome da (CORRETORA). com a finalidade de concluir a devida diligência e aprovar solicitações de contas.\n\nAs informações pessoais do Cliente não serão armazenadas por mais tempo do que o necessário para cumprir os propósitos listados neste Contrato. O Cliente tem o direito de solicitar a correção, complementação, exclusão ou bloqueio de tais informações pessoais se forem imprecisas, incompletas ou irrelevantes para os fins do processamento ou se forem processadas de qualquer outra forma que seja ilegal. Em certas circunstâncias, o Cliente também pode ter o direito de se opor, por motivos legítimos, ao processamento de tais dados pessoais de acordo com os procedimentos estabelecidos nos regulamentos de proteção de dados aplicáveis e de buscar outros recursos legais disponíveis em conexão com o processamento de tais dados. informações pessoais."
        },
        {
            "titulo": "ALTERAÇÕES",
            "texto": "23.1          A (CORRETORA) tem o direito de alterar este Contrato em favor do Cliente sem aviso prévio.\n\n23.2          A (CORRETORA) tem o direito de atualizar os termos e condições deste Contrato, para cumprir qualquer novo requisito regulatório e/ou lei, enquanto tais alterações serão aplicadas automaticamente.\n\n23.3            A (CORRETORA) reserva-se o direito de alterar qualquer parte e/ou cláusula deste Contrato de tempos em tempos e fornecerá aviso relevante quando necessário e/ou aviso de alteração poderá ser publicado no site da Empresa ou enviado diretamente ao Cliente, conforme o caso. ser, que tais alterações entrarão em vigor imediatamente, salvo indicação em contrário.\n\n23.4            O Cliente reconhece e concorda que a primeira transação em qualquer uma das contas do Cliente iniciada pelo Cliente, após uma alteração nos termos e condições deste Contrato conforme mencionado acima, constituirá a aceitação da alteração pelo Cliente a partir da data de vigência da alteração ou variação e tal início e a subsequente execução de tal transação pela Empresa constituirão uma boa contraprestação recíproca pela variação ou alteração.\n\n23.5            Ao lidar com Opções de Contrato, se um mercado no qual o produto negociado em bolsa relevante é negociado ou se a Contraparte com quem a (CORRETORA) celebrou um contrato que é idêntico em todos os aspectos à Opção de Contrato que a (CORRETORA) celebrou com o Cliente, tomar qualquer ação que afete o produto negociado em bolsa ou o contrato que a (CORRETORA) celebrou com sua contraparte, então a (CORRETORA) poderá tomar qualquer ação em relação às Opções de Contrato relevantes que a (CORRETORA), a seu critério razoável, considere desejável ou apropriada para corresponder a tal ação tomada pelo mercado ou pela Contraparte ou para mitigar qualquer perda que seja ou possa ser incorrida por ela como resultado de tal ação."
        },
        {
            "titulo": "RESCISÃO E VIGÊNCIA",
            "texto": "24.1            A relação com o Cliente permanecerá em vigor pelo prazo mínimo de doze meses contatos da data do aporte e início da negociação referente ao ativo e mercado escolhido, o valor vinculado à negociação ficará indisponível enquanto durar o prazo da operação no mercado futuro. Ficando disponível sempre o valor que superar a margem de negociação inicial do ativo, ou por determinação atender a cláusula 24.2.\n\n24.2            O Cliente tem o direito de rescindir a relação como Cliente imediatamente, mediante notificação por escrito à (CORRETORA). A (CORRETORA) tem o direito de rescindir a relação com o Cliente com três meses de antecedência, quando os clientes estiverem usando a Plataforma de Negociação para uso Privado, e com um mês de antecedência, quando os clientes estão usando a Plataforma de Negociação para uso comercial. A (CORRETORA) fornecerá a notificação ao Cliente em um Meio Durável. A rescisão não afetará quaisquer direitos e obrigações acumulados.\n\n24.3            Você reconhece que, uma vez rescindido o Contrato (ou qualquer parte dele), poderemos, agindo razoavelmente, encerrar qualquer uma ou todas as suas Posições Abertas sem qualquer aviso prévio e nos recusar a abrir novas posições para você.\n\n24.4            Após a rescisão de qualquer Contrato, você não terá mais acesso à Plataforma de Negociação e todos os valores devidos por você a nós serão imediatamente devidos e pagáveis dentro do prazo.\n\n24.5\tAssim que razoavelmente possível e sujeito aos termos do Contrato, após a rescisão do Contrato, pagaremos a você quaisquer valores devidos, sujeitos a quaisquer encargos, taxas e direitos de compensação aplicáveis.\n\n24.6\tApós a rescisão, a (CORRETORA) e o Cliente comprometem-se a concluir todos os Contratos que já estejam celebrados ou em execução e este Contrato continuará a vincular ambas as partes em relação a tais transações. A (CORRETORA) tem o direito de deduzir todos os valores que lhe são devidos antes de transferir quaisquer saldos credores de qualquer Conta para o Cliente e   tem o direito de adiar tal transferência até que todo e qualquer Contrato entre a (CORRETORA) e o Cliente seja fechado. Além disso, a (CORRETORA) tem o direito de exigir que o Cliente pague quaisquer encargos incorridos na transferência dos investimentos do Cliente.\n\n24.7            Poderemos, a nosso exclusivo critério, rescindir este Contrato e, ao fazê-lo, fechar qualquer ou todas as suas negociações abertas em sua Conta (incluindo aquelas mantidas em uma Conta conjunta) com base em nossas cotações de preços atuais (ou próximas disponíveis) e encerrar sua conta (e qualquer outra conta que você possa ter conosco) se:\n\na)\tFor descoberto que você violou um termo material do nosso Contrato;\n\nb)\tQualquer Margem não é recebida imediatamente;\n\nc)\tQualquer outro pagamento devido por você nos termos deste Contrato não for recebido dentro de cinco (7) Dias Úteis;\n\nd)\tQualquer método de pagamento utilizado por você para nos efetuar o pagamento não for atendido na primeira apresentação ou for posteriormente desonrado;\n\ne)\tAcreditarmos razoavelmente que você pode não conseguir pagar a Margem (ou outro pagamento) no vencimento;\n\nf)\tVocê está sujeito a um Evento de Insolvência ou entra em falência;\n\ng)\tVocê falecer ou se tornar paciente do Tribunal (de acordo com a legislação de saúde mental relevante) ou se acreditarmos razoavelmente que você o fez;\n\nH)     temos preocupações razoáveis em relação a uma violação de qualquer lei atual ou do Sistema Regulatório (seja nas Seychelles ou de outra forma);\n\ni)\tAcreditamos razoavelmente que você não tem conhecimento suficiente sobre produtos comerciais;\n\nj)\tSuspeitamos ou temos motivos para suspeitar que você possa estar envolvido em atividades fraudulentas, ilegais ou criminosas;\n\nk)\tAcreditamos razoavelmente que qualquer declaração ou representação que você fez é falsa ou enganosa; ou\n\nl)\tFor considerado que você se comportou de maneira rude ou ofensiva com nossos funcionários ou com qualquer pessoa agindo em nosso nome.\n\nm)\tVocê não forneceu informações pessoais recentes ou atualizadas.\n\nn)\tVocê não forneceu os documentos solicitados pela (CORRETORA).\n\no)\tAcreditamos razoavelmente que você mudou sua localização física sem notificar a (CORRETORA) sobre tal mudança ou qualquer outra mudança material.\n\np)\tAcreditarmos razoavelmente que as atividades da(s) sua(s) conta(s) não estão mais de acordo com os termos do Contrato.\n\nq)\tDeterminarmos que você não está mais qualificado para realizar as atividades em sua(s) conta(s).\n\nr)\tExistem quaisquer outras razões legais válidas ou requisitos legislativos para tomar tal ação de rescisão."
        },
        {
            "titulo": "RECLAMAÇÕES E DISPUTAS",
            "texto": "25.1           Caso o Cliente tenha levantado uma questão ou problema ao executivo de conta ou outro funcionário da (CORRETORA) sem receber uma resposta satisfatória, o Cliente\n                   tem o direito de apresentar uma reclamação por escrito ao Departamento de Conformidade da (CORRETORA). O Departamento de Conformidade investiga e responde à reclamação.\n\n25.2           Sem prejuízo de qualquer outro direito da (CORRETORA) sob este Contrato, em caso de disputa entre o Cliente e a (CORRETORA) sobre uma Negociação com Margem ou suposta Negociação com Margem ou qualquer instrução relativa a uma Negociação com Margem, a (CORRETORA) tem direito, a seu critério razoável, e sem aviso prévio para encerrar qualquer Negociação de Margem ou suposta Negociação de Margem se a (CORRETORA) acreditar razoavelmente que tal ação é desejável com o propósito de limitar o valor máximo envolvido na disputa. A (CORRETORA) não será responsável perante o Cliente em relação a quaisquer flutuações subsequentes no nível da Negociação de Margem relevante. Se a (CORRETORA) fechar uma Negociação com Margem sob esta Cláusula, tal ação não prejudicará o direito da (CORRETORA) de alegar que tal Negociação com Margem já foi fechada pela (CORRETORA) ou nunca foi aberta pelo Cliente. A (CORRETORA) tomará medidas razoáveis para informar o Cliente de que a (CORRETORA) tomou tal ação o mais rápido possível após fazê-lo. Quando a (CORRETORA) fechar uma Negociação com Margem ou suposta Negociação com Margem de acordo com esta Cláusula, o fechamento não prejudicará os direitos do Cliente de abrir uma nova Negociação com Margem, desde que tal Negociação com Margem seja aberta de acordo com este Contrato. Ao calcular a margem ou outros fundos necessários para tal Negociação com Margem, a (CORRETORA) tem o direito de fazê-lo com base no fato de que a visão da (CORRETORA) sobre os eventos ou instruções contestadas está correta.\n\n25.3           A (CORRETORA) tem 7 dias úteis para responder a quaisquer reclamações ou disputas formais apresentadas. Se você não estiver satisfeito com o veredicto final do departamento de conformidade, o caso pode ser encaminhado para a Autoridade de Conduta Financeira (The Financial Conduct Authority)."
        },
        {
            "titulo": "DIVERSOS",
            "texto": "26.1            Se a qualquer momento qualquer disposição deste Contrato for ou se tornar ilegal, inválida ou inexequível em qualquer aspecto sob a lei de qualquer jurisdição, nem a legalidade, validade ou aplicabilidade das restantes disposições deste Contrato sob a lei dessa jurisdição, nem a a legalidade, validade ou aplicabilidade de tal disposição sob a lei de qualquer outra jurisdição será de alguma forma afetada.\n\n26.2             A (CORRETORA) não será responsável perante o Cliente por qualquer falha, obstáculo ou atraso no cumprimento das suas obrigações nos termos deste Contrato, quando tal falha, obstáculo ou atraso surgir direta ou indiretamente de circunstâncias fora do seu controle razoável. Tais eventos de força maior incluirão, sem limitação, quaisquer dificuldades técnicas, tais como falhas ou interrupções de telecomunicações, indisponibilidade do site da (CORRETORA), por exemplo, devido a tempo de inatividade para manutenção, guerra declarada ou iminente, revolta, agitação civil, catástrofes naturais, disposições legais, medidas tomadas pelas autoridades, greves, lock-outs, boicotes ou bloqueios, não obstante a (CORRETORA) ser parte no conflito e incluindo casos em que apenas parte das funções da (CORRETORA) são afetadas por tais eventos.\n\n26.3            O Cliente entende e concorda que a (CORRETORA) tem o direito de fechar as posições abertas do Cliente se for considerado necessário, com razões válidas que serão fornecidas ao Cliente.\n\n26.4            A (CORRETORA) reserva-se o direito de modificar, suspender ou descontinuar (temporária ou permanentemente) todos ou alguns dos nossos Serviços, embora, se o fizermos, faremos o possível para lhe dar um aviso razoável sempre que for prático fazê-lo. Isto pode incluir instrumentos, requisitos de margem e spreads de preços. O Cliente concorda que a (CORRETORA) não será responsável perante o Cliente ou qualquer terceiro por qualquer modificação, suspensão ou descontinuação dos nossos Serviços.\n\n26.5            Se a exposição combinada do Cliente em uma ou mais negociações com margem atingir um nível que - no caso de um desenvolvimento adverso do mercado - possa levar a um défice significativo não coberto pelos depósitos e/ou margem do Cliente com a (CORRETORA), a (CORRETORA) poderá, na sua discrição razoável (i) aumentar os requisitos de margem e/ou (ii) reduzir a exposição do Cliente fechando uma ou mais ou todas as posições abertas do Cliente.\n\n26.6            Além disso, a (CORRETORA) tem o direito, na sua opinião razoável, de determinar que ocorreu uma emergência ou uma condição de mercado excepcional. Tais condições incluirão, mas não estão limitadas a suspensão ou encerramento de qualquer mercado ou o abandono ou falha de qualquer evento ao qual a (CORRETORA) relaciona a sua cotação ou a ocorrência de um movimento excessivo no nível de qualquer Negociação de Margem e/ou mercado subjacente ou a antecipação razoável da (CORRETORA) da ocorrência de tal movimento. Nesses casos, a (CORRETORA) poderá aumentar os seus requisitos de margem, reduzir a exposição do Cliente, fechar qualquer ou todas as Negociações de Margem abertas do Cliente e/ou suspender a negociação.\n\n26.7           O Cliente não pode ceder os seus direitos ou delegar qualquer uma das obrigações do Cliente ao abrigo deste Acordo ou de qualquer Contrato a terceiros, enquanto a (CORRETORA) pode ceder os seus direitos ou delegar as suas obrigações a qualquer instituição financeira regulamentada.\n\n 26.8           Para vários investimentos, instrumentos e grupos de Clientes, a (CORRETORA) poderá fornecer acordos comerciais adicionais. O Cliente reconhece, compreende e aceita que:\n\nI.\tTais acordos comerciais disponibilizados aos Clientes constituirão um acréscimo a este Contrato;\n\nII.\tO Cliente não deverá realizar qualquer transação a menos que os termos comerciais aplicáveis a esse instrumento de investimento ou grupo de Clientes tenham sido compreendidos e aceitos. Não obstante as transações realizadas pelo Cliente, serão consideradas como se esta subcláusula tivesse sido efetivamente cumprida.\n\n26.9          Os direitos e recursos contidos neste Contrato são cumulativos e não exclusivos de quaisquer direitos ou recursos previstos em lei.\n\n26.10         Nenhum atraso ou omissão por parte da (CORRETORA) no exercício de qualquer direito, poder ou recurso previsto em lei ou sob este Contrato, ou seu exercício parcial ou defeituoso, deverá:\n\nI.\tPrejudicar ou impedir o exercício adicional ou outro de tal direito, poder ou recurso; ou \n\nII.\tFuncionar como uma renúncia a tal direito, poder ou recurso.\n\n26.11          Nenhuma renúncia de alegar o descumprimento de uma cláusula deste Contrato deverá (a menos que expressamente acordado por escrito pela parte renunciante) ser interpretada como uma renúncia a uma violação futura da mesma cláusula ou como autorizando a continuação da violação específica.\n\n26.12  \t      O Cliente ratifica todas as transações com a (CORRETORA) efetuadas antes da aceitação deste Contrato pelo Cliente e concorda que os direitos e obrigações do Cliente em relação a isso será regido por este Contrato.\n\n26.13          Ao aceitar este Contrato em nome de uma empresa ou outra entidade legal, a pessoa que assina declara e garante que está autorizada a agir em nome de tal corporação ou entidade legal e vinculá-la a este Contrato e a todas as obrigações decorrentes deste documento. Se numa fase posterior se tornar evidente que o signatário não estava devidamente autorizado a vincular a sociedade ou entidade jurídica, a (CORRETORA) terá o direito de solicitar a restituição desta pessoa. Além disso, o signatário deverá indenizar a (CORRETORA) contra todas as responsabilidades, perdas, danos, custos e despesas em relação a quaisquer reclamações ou ações movidas contra a (CORRETORA) como resultado do signatário se manter autorizado a agir e vincular qualquer empresa ou entidade legal entidade.\n\n26.14    O Cliente poderá comunicar-se com a (CORRETORA) em inglês ou em qualquer outro idioma que a (CORRETORA) possa oferecer de tempos em tempos. A (CORRETORA) pode comunicar com o Cliente em inglês ou qualquer outro idioma acordado entre as partes.\n\n26.15     A (CORRETORA) ou terceiros podem ter fornecido ao Cliente traduções deste Contrato. As versões originais em inglês serão as únicas versões juridicamente vinculativas para o Cliente e a (CORRETORA). Em caso de discrepâncias entre a versão em inglês e outras traduções em posse do Cliente, a versão original em inglês fornecida pela (CORRETORA) no site prevalecerá.\n\nDECLARAÇÃO DE DIVULGAÇÃO DE RISCO PARA NEGOCIAÇÕES EM CÂMBIO E DERIVADOS (INCLUINDO CFD'S, FUTUROS E OPÇÕES)\n\nEsta breve declaração, que constitui um acréscimo a este Acordo, não divulga todos os riscos e outros aspectos significativos da negociação de câmbio e derivativos. Tendo em conta os riscos, deverá realizar transações com os produtos mencionados apenas se compreender a natureza dos contratos e a relação jurídica contratual em que está a celebrar e a extensão da sua exposição ao risco. As transações cambiais e derivados não são adequadas para muitos membros do público. Você deve considerar cuidadosamente se a transação é apropriada para você, à luz de sua experiência, objetivos, recursos financeiros e outras circunstâncias relevantes.\n"
        },
        {
            "titulo": "CÂMBIO E DERIVADOS",
            "texto": "1\tEfeito de \"Alavancagem\" ou \"Engrenagem\"\n\nAs transações em câmbio e derivativos apresentam um alto grau de risco. O valor da margem inicial pode ser pequeno em relação ao valor do contrato cambial ou de derivativos, de modo que as transações sejam “alavancadas” ou “orientadas”. Um movimento de mercado relativamente pequeno terá um impacto proporcionalmente maior nos fundos que depositou ou terá de depositar; isso pode funcionar contra você e também a seu favor.\n\nVocê poderá sofrer uma perda total dos fundos de margem inicial e de quaisquer fundos adicionais depositados na (CORRETORA) para manter sua posição. Se o mercado se mover contra a sua posição e/ou os requisitos de margem aumentarem, você poderá ser solicitado a deposite fundos adicionais em curto prazo para manter sua posição. O não cumprimento de uma solicitação de depósito de fundos adicionais poderá resultar no encerramento de sua(s) posição(ões) pela (CORRETORA) em seu nome e você será responsável por qualquer perda ou déficit resultante.\n2\tPedidos ou estratégias de redução de risco\n\nA colocação de certas ordens (por exemplo, ordens \"stop-loss\", quando permitido pela legislação local, ou ordens \"stop-limit\"), que se destinam a limitar perdas a determinados montantes, pode não ser adequada, uma vez que as condições dos mercados tornam impossível para executar tais ordens, por exemplo, devido à falta de liquidez no mercado. Estratégias que utilizam combinações de posições, tais como posições “spread” e “straddle” podem ser tão arriscadas quanto assumir posições simples “longas” ou “curtas”.\n"
        },
        {
            "titulo": "OPÇÕES",
            "texto": "3\tGrau de risco variável\n\nAs transações de opções apresentam um alto grau de risco. Os compradores e vendedores de opções devem familiarizar-se com o tipo de opção (ou seja, de venda ou de compra) que pretendem negociar e com os riscos associados. Deve calcular até que ponto o valor das opções deve aumentar para que a sua posição se torne lucrativa, tendo em conta o prémio e todos os custos de transação. O comprador de opções poderá compensar ou exercer as opções ou permitir que a opção expire. O exercício de uma opção resulta numa liquidação em dinheiro ou na aquisição ou entrega pelo comprador dos juros subjacentes. Se a opção for sobre um futuro, o comprador adquirirá uma posição futura com responsabilidades de margem associadas (ver secção sobre Futuros acima). Se a opção comprada estiver fora do dinheiro quando expirar, você sofrerá uma perda total do seu investimento, que consistirá no prêmio da opção mais os custos de transação. Se você está pensando em comprar opções fora do dinheiro, deve estar ciente de que a chance de tais opções se tornarem lucrativas normalmente é remota.\n\nVender (“escrever” ou “conceder”) uma opção geralmente acarreta um risco consideravelmente maior do que comprar opções. Embora o prémio recebido pelo vendedor seja fixo, o vendedor pode sofrer uma perda muito superior a esse montante. O vendedor será responsável por margem adicional para manter a posição se o mercado se mover desfavoravelmente. O vendedor também estará exposto ao risco de o comprador exercer a opção e o vendedor será obrigado a liquidar a opção em dinheiro ou a adquirir ou entregar os juros subjacentes. Se a opção for sobre um futuro, o vendedor adquirirá uma posição num futuro com responsabilidades associadas por margem (ver a secção sobre Futuros acima). Se a opção for “coberta” pelo vendedor que detém uma posição correspondente no ativo subjacente, num futuro ou noutra opção, o risco pode ser reduzido. Caso a opção não esteja coberta, o risco de perda pode ser ilimitado.\n\nCertas bolsas em algumas jurisdições permitem o pagamento diferido do prémio da opção, expondo o comprador à responsabilidade por pagamentos de margem que não excedam o montante do prémio. O comprador ainda corre o risco de perder os custos de prêmio e de transação. Quando a opção for exercida ou expirar, o comprador será responsável por qualquer prêmio não pago pendente naquele momento.\n\nRISCOS ADICIONAIS COMUNS ÀS TRANSAÇÕES CAMBIAIS E DERIVADOS\n\n4\t     Termos e Condições dos Contratos\n\nDeverá consultar a empresa com quem negocia sobre os termos e condições dos Contratos celebrados e informações sobre obrigações associadas (por exemplo, as circunstâncias sob as quais você pode ser obrigado a fazer ou receber a entrega dos juros subjacentes de um contrato de futuros e, no que diz respeito a opções, datas de vencimento e restrições no momento do exercício). Em determinadas circunstâncias, as especificações dos contratos pendentes (incluindo o preço de exercício de uma opção) podem ser modificadas pela bolsa ou pela câmara de compensação para reflectir alterações nos juros subjacentes.\n\n5\tSuspensão ou Restrição de Relações de Negociação e Preços\n\nAs condições de mercado (por exemplo, falta de liquidez) e/ou o funcionamento das regras de certos mercados (por exemplo, a suspensão da negociação em qualquer contrato ou mês de contrato devido a limites de preços ou \"disjuntores\") podem aumentar o risco de perda, dificultando ou impossível efetuar transações ou fechar/compensar posições. Se você vendeu opções, isso pode aumentar o risco de perda.\n\nNem sempre existem relações normais de preços entre o ativo subjacente e um derivado. A ausência de um preço de referência subjacente pode dificultar a avaliação do valor “justo”.\n\n6\tDinheiro e propriedade depositados\n\nVocê deve se familiarizar com as proteções concedidas ao Título que você deposita em dinheiro ou outros ativos em transações nacionais e estrangeiras, especialmente no caso de insolvência ou falência de uma empresa. A medida em que você pode recuperar seu dinheiro ou outros ativos é regida pela legislação e pelas regras locais do país onde a contraparte atua.\n\n\n7\tComissão e outros encargos\nAntes de começar a negociar, você deve obter uma explicação clara de todas as comissões, taxas e outros encargos pelos quais será responsável. Essas cobranças afetarão seu lucro ou prejuízo líquido.\n\n8\tTransações em outras jurisdições\n\nAs transações em mercados de outras jurisdições, incluindo mercados formalmente ligados a um mercado nacional, podem expô-lo a riscos adicionais. Esses mercados podem estar \n\nsujeitos a regulamentação, o que pode oferecer uma proteção diferente ou reduzida aos investidores. A sua autoridade reguladora local não poderá obrigar a aplicação das regras das autoridades reguladoras ou dos mercados em outras jurisdições onde as suas transações foram efetuadas. \n\n9        Riscos cambiais\n\nOs lucros ou perdas em transações em contratos denominados em moeda estrangeira em outra moeda que não a moeda da sua conta será afetada por flutuações nas taxas de câmbio quando houver necessidade de conversão da moeda denominada do contrato para a moeda da conta.\n\n10     Instalações comerciais\n\nA maioria dos sistemas de pregão eletrônico e de viva-voz são apoiados por sistemas de componentes baseados em computador para o roteamento de ordens, execução, correspondência, registro ou compensação de negociações. Tal como acontece com todas as instalações e sistemas, eles são vulneráveis a interrupções ou falhas temporárias. A sua capacidade de recuperar certas perdas pode estar sujeita a limites de responsabilidade impostos pelo fornecedor do sistema, pelo mercado, pela câmara de compensação e/ou pelas empresas membros. Esses limites podem variar: você deve perguntar à empresa com a qual você negocia detalhes a esse respeito.\n\n11     Negociação Eletrônica\n\nA negociação num sistema de negociação eletrônica pode diferir não só da negociação num mercado a viva voz, mas também da negociação noutros sistemas de negociação eletrônica. Se realizar transações num sistema de negociação eletrônica, estará exposto a riscos associados ao sistema, incluindo falhas de hardware e software. O resultado de qualquer falha do sistema pode ser que a sua ordem não seja executada de acordo com as suas instruções, não seja executada de todo e a falta de capacidade para o manter informado continuamente sobre as suas posições e o cumprimento dos requisitos de margem.\n\n12     Transações fora da bolsa\n\nEm algumas jurisdições, as empresas estão autorizadas a efetuar transações fora da bolsa. A empresa com a qual você negocia pode atuar como sua contraparte na transação. Pode ser difícil ou impossível liquidar uma posição existente, avaliar o valor, determinar um preço justo ou avaliar a exposição ao risco. Por estas razões, estas transações podem envolver riscos acrescidos. As transações fora de bolsa podem ser menos regulamentadas ou sujeitas a um regime regulatório separado. Antes de realizar tais transações, você deve se familiarizar com as regras aplicáveis e os riscos inerentes."
        }
    ]
}