{
    "contractName": "CONTRATO DE CESSÃO DE FUNDOS DE CRÉDITO",
    "signed": false,
    "paragrafos": [
        {
            "titulo": "OBJETO DO CONTRATO:",
            "texto": "O presente contrato de cessão de fundos de crédito (nomeado Carta De Crédito), ratifica o acordo firmado entre as partes, acerca do fornecimento de fundos de crédito para a conta de negociações do cliente (nomeada Conta de Negociações), a fim de viabilizar o crescimento da margem operacional e consequentemente aumentar o poder de compra.\n"
        },
        {
            "titulo": "OS FUNDOS DE CRÉDITO:",
            "texto": "Por meio da assinatura deste Contrato, a (CORRETORA) juntamente ao Provedor Financeiro da Conta de Negociações, comprometem-se a ceder fundos de crédito no valor de US$: 000,00 Dólares Americanos, o qual deverá ser incorporado à mencionada conta dentro do prazo médio de 24horas.\n⦁\tO Cliente entende e aceita que deverá liquidar os fundos de crédito objeto deste Contrato, mediante investimentos na Conta de Negociação dentro do prazo acordado e que não poderá utilizar dos referidos fundos para liquidação deste, tampouco os lucros advindos da sua fruição.\n⦁\tO Cliente pode e deve utilizar os fundos de crédito para entrada e saída em operações de negociações retendo em seu favor os lucros adquiridos.\nOs fundos de crédito fornecidos não estão disponíveis para retirada e o Cliente está temporariamente restrito a retirar quaisquer fundos de sua Conta de Negociação durante a validade deste Contrato. Todos os pedidos de retirada pressupõem o pagamento total do valor conforme especificado no ponto 2.1. até a data especificada no ponto 3.1 deste Contrato.\n"
        },
        {
            "titulo": "PRAZO PARA ADIMPLEMENTO:",
            "texto": "Em conformidade com os pontos anteriores, o Cliente obriga-se a liquidar os fundos de crédito em ou antes de: dd/MM/yyyy (nomeada Data de Vencimento). No Valor integral de 14.301,00 Dólares Americanos.\n⦁\tAviso de risco: Uso de alavancagem, negociação de CFDs nas margens e negociação geral no mercado de ações que envolvem riscos significativos. Antes de negociar, você deve reconhecer todos os riscos envolvidos e avaliar seus objetivos, experiências, possibilidades financeiras e disposição para assumir riscos. É possível a perda parcial ou total do investimento inicial. Portanto, você não deve investir quaisquer fundos que não possa perder.\n⦁\tO Cliente entende e aceita que este prazo não poderá ser postergado, salvo em caso de força maior, ao passo que o fato deverá ser comprovado dentro do prazo hábil de 5 (cinco) dias anteriores a Data de Vencimento através de e-mail formal para o endereço official da Companhia (emailcorretora).\n⦁\tEntende-se como força maior o fato circunstancial cujos efeitos não foram possíveis evitar ou impedir.\n"
        },
        {
            "titulo": "INSOLVÊNCIA:",
            "texto": "Caso o Cliente falhe no cumprimento do ponto 3.1 até a Data de Vencimento, a Companhia reserva-se o direito, sem aviso prévio, de:\n⦁\tExecutar a retirada dos lucros gerados pelo crédito cedido; e / ou B) Executar o bloqueio da conta de negociação do Cliente e / ou C) Cobrar do Cliente as despesas pré-calculadas com base nos dias de atraso, o valor do crédito e os lucros gerados pelo crédito.\n⦁\tEm qualquer outro caso de rescisão do Contrato pelo Cliente, serão aplicadas comissões e todos os lucros gerados pelos fundos de crédito serão cancelados e não terão mais validade.\n"
        },
        {
            "titulo": "EXECUÇÃO DO CONTRATO:",
            "texto": "Por meio da assinatura deste Contrato, o Cliente entende e aceita que durante a sua validade, está impossibilitado de realizar retiradas na Conta de Negociações, até o pleno cumprimento das obrigações estabelecidas no ponto 3.1.\n⦁\tO Contrato terá como termo inicial a data de sua assinatura e será válido até a Data de Vencimento, tendo em vista que todas as obrigações firmadas estarão cumpridas.\n⦁\tCaso surja circunstância não apreciada por este Contrato as normas dos Termos e Condições, bem como os demais Documentos Legais da Companhia deverão ser observadas e aplicadas."
        }
    ]
}